{
    "site-title": {
        "fr": "Outlander - Les secrets de Craigh Na Dun",
        "es": "Outlander - Los secretos de Craigh Na Dun",
        "en": "Outlander - The Secrets of Craigh Na Dun"
    },
    "site-title-actus": {
        "fr": "Actualités | Les secrets de Craigh Na Dun",
        "es": "Noticias | Los secretos de Craigh Na Dun",
        "en": "News | The Secrets of Craigh Na Dun"
    },
    "header-title-index":{
        "fr": "Outlander<br>Les secrets de Craigh Na Dun",
        "es": "Outlander<br>Los secretos de Craigh Na Dun",
        "en": "Outlander<br>The secrets of Craigh Na Dun"
    },
    "saisons": {
        "fr": "Saisons",
        "es": "Temporada",
        "en": "Seasons"
    },
    "accueil": {
        "fr": "Accueil",
        "es": "Inicio",
        "en": "Home"
    },
    "recettes-de-claire": {
        "fr": "Recettes de Claire",
        "es": "Recetas de Claire",
        "en": "Claire's recipes"
    },
    "actus": {
        "fr": "Actus",
        "es": "Noticias",
        "en": "News"
    },
    "recette-medicinales":{
        "fr":"Les recettes médicinales",
        "es":"Recetas medicinales",
        "en":"Medicinal recipes"
    },
    "recette-description":{
        "fr":"Explorez les remèdes traditionnels et connaissances botaniques de Claire Fraser",
        "es":"Explora los remedios tradicionales y el conocimiento botánico de Claire Fraser",
        "en":"Explore Claire Fraser's traditional remedies and botanical knowledge"
    },
    "decouvrir":{
        "fr":"Découvrir →",
        "es":"Descubrir →",
        "en":"Discover →"
    },
    "guide":{
        "fr":"Guides des saisons",
        "es":"Guías de temporada",
        "en":"Seasons Guides"
    },
    "guide-description":{
        "fr":"Plongez dans chaque saison avec des analyses détaillées de chaque personnage",
        "es":"Sumérgete en cada temporada con un análisis profundo de los personajes.",
        "en":"Dive into each season with in-depth character analysis"
    },  
    "explorer":{
        "fr":"Explorer →",
        "es":"Explorar →",
        "en":"Explore →"
    }, 
    "Parcourir":{
        "fr":"Parcourir →",
        "es":"Recorrer →",
        "en":"Browse →"
    },
    "actu-description":{
        "fr":"Retrouvez les articles de presse de différents médias regrouper en un seul endroit",
        "es":"Encuentre artículos de prensa de diferentes medios reunidos en un solo lugar",
        "en":"Find press articles from different media gathered in one place"
    },  
    "about": {
        "fr": "À propos d'Outlander",
        "es": "Acerca de Outlander",
        "en": "About Outlander"
    },
    "about-content": {
        "fr": "Outlander suit l'histoire de Claire Randall, une infirmière de la Seconde Guerre mondiale qui se retrouve mystérieusement transportée en 1743 dans les Highlands écossaises. Déchirée entre deux époques et deux hommes, elle doit naviguer dans un monde de guerre de clans, d'intrigues politiques et de passion dévorante.<br><br>Blood of My Blood explore l'héritage familial et les liens qui transcendent le temps, approfondissant l'univers créé par Diana Gabaldon avec de nouvelles histoires captivantes.",
        "es": "Outlander sigue la historia de Claire Randall, una enfermera de la Segunda Guerra Mundial que se ve misteriosamente transportada a las Tierras Altas de Escocia en 1743. Dividida entre dos épocas y dos hombres, debe navegar por un mundo de guerras de clanes, intrigas políticas y pasión desbordante.<br><br>Sangre de mi Sangre explora el legado familiar y los vínculos que trascienden el tiempo, profundizando en el mundo creado por Diana Gabaldon con nuevas y cautivadoras historias.",
        "en": "Outlander follows the story of Claire Randall, a World War II nurse who finds herself mysteriously transported to the Scottish Highlands in 1743. Torn between two eras and two men, she must navigate a world of clan warfare, political intrigue, and all-consuming passion.<br><br>Blood of My Blood explores family legacy and the bonds that transcend time, deepening the world created by Diana Gabaldon with captivating new stories."
    },
    "contact": {
        "fr": "Écrivez-nous à<br>fandeoutlander@gmail.com",
        "es": "Escríbanos a<br>fandeoutlander@gmail.com",
        "en": "Write to us at<br>fandeoutlander@gmail.com"
    },
    "team": {
        "fr": "L'équipe du Fansite",
        "es": "El equipo de Fansite",
        "en": "The Fansite Team"
    },
    "h1headeractu":{
        "fr":"Actualités sur Outlander",
        "es":"Noticias sobre Outlander",
        "en":"News about Outlander"
    },
    "h1mainactu":{
        "fr":"Toutes les dernières actualités sur la série",
        "es":"Todas las últimas noticias sobre la serie",
        "en":"All the latest news about the series"
    },
    "actu-aricle1":{
        "fr":"Outlander: Blood of My Blood obtient un renouvellement anticipé de la saison 2 avant la première de la série",
        "es":"Outlander: Blood of My Blood obtiene una renovación anticipada para la temporada 2 antes del estreno de la serie",
        "en":"Outlander: Blood of My Blood gets an early renewal for season 2 ahead of series premiere"
    },
    "actu-aricle2":{
        "fr":"Fin de tournage : Sam Heughan et Caitriona Balfe font leurs adieux à Outlander",
        "es":"Fin de rodaje: Sam Heughan y Caitriona Balfe se despiden de Outlander",
        "en":"End of filming: Sam Heughan and Caitriona Balfe say goodbye to Outlander"
    },
    "actu-aricle3":{
        "fr":"Les fans d'Outlander sont « ravis » après la révélation de Sam Heughan sur Instagram.",
        "es":"Los fans de Outlander están 'encantados' tras la revelación de Sam Heughan en Instagram.",
        "en":"Outlander fans are 'delighted' after Sam Heughan's Instagram reveal."
    },
    "actu-aricle4":{
        "fr":"tout ce que nous savons sur le 10e et dernier livre de la série « Outlander » de Diana Gabaldon",
        "es":"todo lo que sabemos sobre el décimo y último libro de la serie 'Outlander' de Diana Gabaldon",
        "en":"everything we know about the 10th and final book in Diana Gabaldon's 'Outlander' series"
    },
    "actu-aricle5":{
        "fr":"Outlander dévoile les premières images de la dernière saison et annonce une première diffusion début 2026",
        "es":"Outlander revela las primeras imágenes de la última temporada y anuncia un estreno a principios de 2026",
        "en":"Outlander unveils first images of final season and announces early 2026 premiere"
    },
    "actu-aricle6":{
        "fr":"Outlander : le casting de retour à Paris en 2026 pour rencontrer ses fans",
        "es":"Outlander: el elenco regresa a París en 2026 para conocer a sus fans",
        "en":"Outlander: the cast returns to Paris in 2026 to meet their fans"
    },
    "footer-copyright":{
        "fr":"&copy; 2025 Les secrets de Craigh Na Dun",
        "es":"&copy; 2025 Los secretos de Craigh Na Dun",
        "en":"&copy; 2025 The Secrets of Craigh Na Dun"
    },
    "Mickael":{
        "fr":"Enseignant de dev web, j'adore tellement Outlander que j'ai demandé a mes élèves d'en faire un site",
        "es":"Profesor de desarrollo web, me gusta tanto Outlander que le pedí a mis alumnos que hicieran un sitio web",
        "en":"Web development teacher, I love Outlander so much that I asked my students to make a website about it"
    },
    "Simon":{
        "fr":"Assistant teacher, en adoration pour Mickael j'aime tout ce qu'il aime telle que cette série incroyable",
        "es":"Asistente de profesor, adorando a Mickael me encanta todo lo que le gusta, como esta increíble serie",
        "en":"Assistant teacher, in awe of Mickael I love everything he loves like this amazing series"
    },
    "bromance":{
        "fr":"La bromance",
        "es":"La bromance",
        "en":"The bromance"
    },
    "Mickael2":{
        "fr":"Mickael le bel<br><br><br>Mais où est donc sa main ?<br><br>Que fait-il en regardant Simon ?",
        "es":"Mickael el bello<br><br><br>¿Pero dónde está su mano?<br><br>¿Qué está haciendo mientras mira a Simon?",
        "en":"Mickael the handsome<br><br><br>But where is his hand?<br><br>What is he doing while looking at Simon?"
    },
    "Simon2":{
        "fr":"Simon le beau<br><br><br>Avec son regard pensif envers Mickael et derrière sa moustache légendaire se cache...",
        "es":"Simon el guapo<br><br><br>Con su mirada pensativa hacia Mickael y detrás de su legendario bigote se esconde...",
        "en":"Simon the magnificent<br><br><br>With his thoughtful gaze towards Mickael and behind his legendary mustache hides..."
    },
    "recette-title":{
        "fr":"Les Recettes Médicinales de Claire",
        "es":"Las Recetas Medicinales de Claire",
        "en":"Claire's Medicinal Recipes"
    },
    "recette-description2":{
        "fr":"Découvrez les remèdes traditionnels et connaissances botaniques utilisés dans les Highlands du 18ᵉ siècle.",
        "es":"Descubre los remedios tradicionales y el conocimiento botánico utilizado en las Tierras Altas del siglo XVIII.",
        "en":"Discover the traditional remedies and botanical knowledge used in the 18th century Highlands."
    },
    "recette-description3":{
        "fr":"Saviez-vous qu’en Écosse, l’herboristerie suivait des règles très précises? <br> Par exemple, on <strong>récoltait les racines au printemps</strong>, avant la montée de la sève. Les fleurs, elles, se cueillaient <strong>tôt le matin, après la rosée</strong>, quand elles étaient les plus fraîches.",
        "es":"¿Sabías que en Escocia la herboristería seguía reglas muy específicas? <br> Por ejemplo, las raíces se <strong>cosechaban en primavera</strong>, antes de que subiera la savia. Las flores, por su parte, se recogían <strong>temprano por la mañana, después del rocío</strong>, cuando estaban más frescas.",
        "en":"Did you know that in Scotland, herbalism followed very specific rules? <br> For example, roots were <strong>harvested in the spring</strong>, before the sap rose. Flowers, on the other hand, were picked <strong>early in the morning, after the dew</strong>, when they were freshest."
    },
    "recette-description4":{
        "fr":"Les recettes présentées sur cette page ont traversé les siècles. Soigneusement rassemblées par notre équipe, elles offrent un voyage entre histoire, botanique et art de guérir.",
        "es":"Las recetas presentadas en esta página han atravesado los siglos. Cuidadosamente recopiladas por nuestro equipo, ofrecen un viaje entre historia, botánica y el arte de curar.",
        "en":"The recipes presented on this page have stood the test of time. Carefully gathered by our team, they offer a journey through history, botany, and the art of healing."
    },
    "afficherplus":{
        "fr":"Afficher plus",
        "es":"Mostrar más",
        "en":"Show more"
    },
    "infusiondecamomille":{
        "fr":"Infusion de Camomille",
        "es":"Infusión de Manzanilla",
        "en":"Chamomile Infusion"
    },
    "infusiondecamomille2":{
        "fr":"Ingrédients:",
        "es":"Ingredientes:",
        "en":"Ingredients:"
    },
    "infusiondecamomille3":{
        "fr":"2 cuillères à soupe de fleurs de camomille séchées",
        "es":"2 cucharadas de flores de manzanilla secas",
        "en":"2 tablespoons of dried chamomile flowers"
    },
    "infusiondecamomille4":{
        "fr":"250 ml d'eau bouillante",
        "es":"250 ml de agua hirviendo",
        "en":"250 ml of boiling water"
    },
    "infusiondecamomille5":{
        "fr":"Miel (optionnel)",
        "es":"Miel (opcional)",
        "en":"Honey (optional)"
    },
    "infusiondecamomille6":{
        "fr":"Instructions:",
        "es":"Instrucciones:",
        "en":"Instructions:"
    },
    "infusiondecamomille7":{
        "fr":"1. Faites bouillir l'eau et versez-la sur les fleurs de camomille dans une tasse.",
        "es":"1. Hierva el agua y viértala sobre las flores de manzanilla en una taza.",
        "en":"1. Boil the water and pour it over the chamomile flowers in a cup."
    },
    "infusiondecamomille8":{
        "fr":"2. Couvrez et laissez infuser pendant 5 à 10 minutes.",
        "es":"2. Cubra y deje reposar durante 5 a 10 minutos.",
        "en":"2. Cover and let steep for 5 to 10 minutes."
    },
    "infusiondecamomille9":{
        "fr":"3. Filtrez les fleurs et ajoutez du miel si désiré.",
        "es":"3. Cuele las flores y agregue miel si lo desea.",
        "en":"3. Strain the flowers and add honey if desired."
    },
    "infusiondecamomille10":{
        "fr":"4. Dégustez chaud.",
        "es":"4. Disfrútelo caliente.",
        "en":"4. Enjoy warm."
    },
    "infusiondecamomille11":{
        "fr":"Posologie recommandée: 1 à 2 tasses par jour, de préférence le soir avant le coucher",
        "es":"Dosis recomendada: 1 a 2 tazas al día, preferiblemente por la noche antes de acostarse",
        "en":"Recommended dosage: 1 to 2 cups per day, preferably in the evening before bedtime"
    },
    "apaisant":{
        "fr":"Apaisant",
        "es":"Calmante",
        "en":"Soothing"
    },
    "huile-de-lavande":{
        "fr":"Huile de Lavande",
        "es":"Aceite de Lavanda",
        "en":"Lavender Oil"
    },
    "huile-de-lavande2":{
        "fr":"Ingrédients:",
        "es":"Ingredientes:",
        "en":"Ingredients:"
    },
    "huile-de-lavande3":{
        "fr":"100 g de fleurs de lavande séchées",
        "es":"100 g de flores de lavanda secas",
        "en":"100 g of dried lavender flowers"
    },
    "huile-de-lavande4":{
        "fr":"250 ml d'huile d'olive ou d'amande douce",
        "es":"250 ml de aceite de oliva o de almendra dulce",
        "en":"250 ml of olive oil or sweet almond oil"
    },
    "huile-de-lavande5":{
        "fr":"Bocal en verre",
        "es":"Tarro de vidrio",
        "en":"Glass jar"
    },
    "huile-de-lavande6":{
        "fr":"Préparation:",
        "es":"Preparación:",
        "en":"Preparation:"
    },
    "huile-de-lavande7":{
        "fr":"1. Placer les fleurs de lavande dans le bocal.",
        "es":"1. Coloque las flores de lavanda en el frasco.",
        "en":"1. Place the lavender flowers in the jar."
    },
    "huile-de-lavande8":{
        "fr":"2. Couvrir complètement avec l'huile.",
        "es":"2. Cubra completamente con el aceite.",
        "en":"2. Cover completely with the oil."
    },
    "huile-de-lavande9":{
        "fr":"3. Fermer et laisser macérer au soleil pendant 2 semaines.",
        "es":"3. Cierre y deje macerar al sol durante 2 semanas.",
        "en":"3. Close and let macerate in the sun for 2 weeks."
    },
    "huile-de-lavande10":{
        "fr":"4. Agiter doucement chaque jour.",
        "es":"4. Agite suavemente cada día.",
        "en":"4. Shake gently each day."
    },
    "huile-de-lavande11":{
        "fr":"5. Filtrer et conserver dans un flacon ambré.",
        "es":"5. Cuele y guarde en un frasco ámbar.",
        "en":"5. Strain and store in an amber bottle."
    },
    "huile-de-lavande12":{
        "fr":"Quelques gouttes en massage sur les tempes ou poignets, 2 à 3 fois par jour",
        "es":"Unas gotas en masaje en las sienes o muñecas, 2 a 3 veces al día",
        "en":"A few drops massaged on the temples or wrists, 2 to 3 times a day"
    },
    "Relaxant":{
        "fr":"Relaxant",
        "es":"Relajante",
        "en":"Relaxing"
    },
    "teinture-de-valeriane":{
        "fr":"Teinture de Valériane",
        "es":"Tintura de Valeriana",
        "en":"Valerian Tincture"
    },
    "teinture-de-valeriane1":{
        "fr":"Ingrédients:",
        "es":"Ingredientes:",
        "en":"Ingredients:"
    },
    "teinture-de-valeriane2":{
        "fr":"50 g de racine de valériane séchée 250 ml d'alcool à 40-50% </li><li>Bocal en verre hermétique</li>",
        "es":"50 g de raíz de valeriana seca 250 ml de alcohol a 40-50% </li><li>Tarro de vidrio hermético</li>",
        "en":"50 g of dried valerian root 250 ml of alcohol at 40-50% </li><li>Hermetic glass jar</li>"
    },
    "teinture-de-valeriane3":{
        "fr":"Préparation:",
        "es":"Preparación:",
        "en":"Preparation:"
    },
    "teinture-de-valeriane4":{
        "fr":"1. Placer la racine de valériane dans le bocal. 2. Couvrir entièrement avec l'alcool. 3. Fermer hermétiquement et laisser macérer 4 semaines dans un endroit sombre. 4. Filtrer et conserver dans un flacon en verre teinté.",
        "es":"1. Coloque la raíz de valeriana en el frasco. 2. Cubra completamente con alcohol. 3. Cierre herméticamente y deje macerar durante 4 semanas en un lugar oscuro. 4. Cuele y guarde en un frasco de vidrio teñido.",
        "en":"1. Place the valerian root in the jar. 2. Cover completely with alcohol. 3. Close hermetically and let macerate for 4 weeks in a dark place. 4. Strain and store in a tinted glass bottle."
    },
    "teinture-de-valeriane5":{
        "fr":"15 à 30 gouttes dans un peu d'eau, 30 minutes avant le coucher",
        "es":"15 a 30 gotas en un poco de agua, 30 minutos antes de acostarse",
        "en":"15 to 30 drops in a little water, 30 minutes before bedtime"
    },
    "teinture-de-valeriane6":{
        "fr":"Sédatif",
        "es":"Sedante",
        "en":"Sedative"
    },
    "decoction-ecorce-saule":{
        "fr":"Décoction d’écorce de Saule",
        "es":"Decocción de corteza de Sauce",
        "en":"Willow Bark Decoction"
    },
    "decoction-ecorce-saule1":{
        "fr":"Ingrédients:",
        "es":"Ingredientes:",
        "en":"Ingredients:"
    },
    "decoction-ecorce-saule2":{
        "fr":"1 cuillère à soupe d'écorce de saule séchée 300 ml d'eau froide",
        "es":"1 cucharada de corteza de sauce seca 300 ml de agua fría",
        "en":"1 tablespoon of dried willow bark 300 ml of cold water"
    },
    "decoction-ecorce-saule3":{
        "fr":"Préparation:",
        "es":"Preparación:",
        "en":"Preparation:"
    },
    "decoction-ecorce-saule4":{
        "fr":"1. Placer l'écorce dans l'eau froide. 2. Porter à ébullition. 3. Réduire le feu et laisser mijoter 15 minutes. 4. Filtrer et boire chaud.",
        "es":"1. Coloque la corteza en agua fría. 2. Llevar a ebullición. 3. Reduzca el fuego y deje hervir a fuego lento durante 15 minutos. 4. Cuele y beba caliente.",
        "en":"1. Place the bark in cold water. 2. Bring to a boil. 3. Reduce heat and simmer for 15 minutes. 4. Strain and drink warm."
    },
    "decoction-ecorce-saule5":{
        "fr":"1 tasse, 2 à 3 fois par jour, après les repas",
        "es":"1 taza, 2 a 3 veces al día, después de las comidas",
        "en":"1 cup, 2 to 3 times a day, after meals"
    },
    "decoction-ecorce-saule6":{
        "fr":"Antalgique",
        "es":"Analgésico",
        "en":"Pain reliever"
    },
    "cataplasme-consoude":{
        "fr":"Cataplasme de Consoude",
        "es":"Cataplasma de Consuelda",
        "en":"Comfrey Poultice"
    },
    "cataplasme-consoude1":{
        "fr":"Ingrédients:",
        "es":"Ingredientes:",
        "en":"Ingredients:"
    },
    "cataplasme-consoude2":{
        "fr":"Feuilles fraîches de consoude Eau chaude Tissu de lin ou coton",
        "es":"Hojas frescas de consuelda Agua caliente Tela de lino o algodón",
        "en":"Fresh comfrey leaves Hot water Linen or cotton fabric"
    },
    "cataplasme-consoude3":{
        "fr":"Préparation:",
        "es":"Preparación:",
        "en":"Preparation:"
    },
    "cataplasme-consoude4":{
        "fr":"1. Hacher finement les feuilles de consoude. 2. Mélanger avec un peu d'eau chaude pour former une pâte. 3. Étaler la pâte sur le tissu. 4. Appliquer sur la zone affectée et couvrir avec un bandage. 5. maintenir en place avec un bandage pendant 2 heures.",
        "es":"1. Picar finamente las hojas de consuelda. 2. Mezcle con un poco de agua caliente para formar una pasta. 3. Extienda la pasta sobre la tela. 4. Aplique sobre la zona afectada y cubra con un vendaje. 5. Mantener en su lugar con un vendaje durante 2 horas.",
        "en":"1. Finely chop the comfrey leaves. 2. Mix with a little hot water to form a paste. 3. Spread the paste on the fabric. 4. Apply to the affected area and cover with a bandage. 5. Keep in place with a bandage for 2 hours."
    },
    "cataplasme-consoude5":{
        "fr":"Appliquer 2 fois par jour sur la zone affectée, maximum 10 jours consécutifs",
        "es":"Aplicar 2 veces al día en la zona afectada, máximo 10 días consecutivos",
        "en":"Apply 2 times a day to the affected area, maximum 10 consecutive days"
    },
    "cataplasme-consoude6":{
        "fr":"Cicatrisant",
        "es":"Cicatrizante",
        "en":"Healing"
    },
    "baume-achillee":{
        "fr":"Baume à l’Achillée",
        "es":"Bálsamo de Milenrama",
        "en":"Yarrow Balm"
    },
    "baume-achillee1":{
        "fr":"Ingrédients:",
        "es":"Ingredientes:",
        "en":"Ingredients:"
    },
    "baume-achillee2":{
        "fr":"30 g de feuilles d'achillée séchées 200 ml d'huile d'olive 30 g de cire d'abeille",
        "es":"30 g de hojas de milenrama secas 200 ml de aceite de oliva 30 g de cera de abejas",
        "en":"30 g of dried yarrow leaves 200 ml of olive oil 30 g of beeswax"
    },
    "baume-achillee3":{
        "fr":"Préparation:",
        "es":"Preparación:",
        "en":"Preparation:"
    },
    "baume-achillee4":{
        "fr":"1. Faire chauffer l'huile avec les feuilles d'achillée au bain-marie pendant 2 heures à feu doux. 2. Filtrer l'huile infusée. 3. Remettre l'huile dans le bain-marie et ajouter la cire d'abeille. 4. Remuer jusqu'à ce que la cire soit fondue. 5. Verser dans des pots stérilisés et laisser refroidir.",
        "es":"1. Caliente el aceite con las hojas de milenrama al baño maría durante 2 horas a fuego lento. 2. Cuele el aceite infusionado. 3. Vuelva a poner el aceite en el baño maría y añada la cera de abejas. 4. Remueva hasta que la cera se derrita. 5. Vierta en frascos esterilizados y deje enfriar.",
        "en":"1. Heat the oil with the yarrow leaves in a double boiler for 2 hours on low heat. 2. Strain the infused oil. 3. Put the oil back in the double boiler and add the beeswax. 4. Stir until the wax is melted. 5. Pour into sterilized jars and let cool."
    },
    "baume-achillee5":{
        "fr":"Appliquer une fine couche sur la peau propre, 2 à 3 fois par jour",
        "es":"Aplique una capa fina sobre la piel limpia, 2 a 3 veces al día",
        "en":"Apply a thin layer on clean skin, 2 to 3 times a day"
    },
    "baume-achillee6":{
        "fr":"Antiseptique",
        "es":"Antiséptico",
        "en":"Antiseptic"
    },
    "recette-note-importante":{
        "fr":"Note Importante: Ces recettes sont présentées à titre historique et éducatif, inspirées des pratiques médicales du 18ème siècle décrites dans la série Outlander. Elles ne doivent en aucun cas remplacer un avis médical professionnel moderne. Consultez toujours un médecin ou un professionnel de santé qualifié avant d'utiliser des remèdes à base de plantes.",
        "es":"Nota Importante: Estas recetas se presentan con fines históricos y educativos, inspiradas en las prácticas médicas del siglo XVIII descritas en la serie Outlander. No deben reemplazar en ningún caso el consejo médico profesional moderno. Siempre consulte a un médico o profesional de la salud calificado antes de usar remedios a base de hierbas.",
        "en":"Important Note: These recipes are presented for historical and educational purposes, inspired by 18th-century medical practices described in the Outlander series. They should not in any way replace modern professional medical advice. Always consult a qualified doctor or healthcare professional before using herbal remedies."
    },
    "recette-note-importante2":{
        "fr":"Certaines plantes peuvent interagir avec des médicaments ou provoquer des réactions allergiques. Ne jamais s'auto-médicamenter sans supervision médicale.",
        "es":"Algunas plantas pueden interactuar con medicamentos o provocar reacciones alérgicas. Nunca se automedique sin supervisión médica.",
        "en":"Some plants may interact with medications or cause allergic reactions. Never self-medicate without medical supervision."
    },
    "saison1-title":{
        "fr":"Saison 1 | Les secrets de Craigh na Dun",
        "es":"Temporada 1 | Los secretos de Craigh na Dun",
        "en":"Season 1 | The Secrets of Craigh na Dun"
    },
    "saison1-header":{
        "fr":"SAISON 1",
        "es":"TEMPORADA 1",
        "en":"SEASON 1"
    },
    "saison1-description":{
        "fr":"En 1945, Claire Randall, infirmière de guerre tout juste revenue du front, part en Écosse avec son mari Frank pour célébrer leur mariage et lui permettre de rechercher ses ancêtres. Lors d’une promenade près d’un mystérieux cercle de pierres, Claire est soudainement projetée en 1743, en pleine Écosse des Highlands. Confrontée à un monde dangereux et instable, elle doit survivre, s’adapter… et faire des choix qui pourraient bouleverser son destin.",
        "es":"En 1945, Claire Randall, una enfermera de guerra recién regresada del frente, viaja a Escocia con su esposo Frank para celebrar su boda y permitirle buscar a sus antepasados. Durante un paseo cerca de un misterioso círculo de piedras, Claire es repentinamente transportada a 1743, en plena Escocia de las Tierras Altas. Confrontada a un mundo peligroso e inestable, debe sobrevivir, adaptarse... y tomar decisiones que podrían cambiar su destino.",
        "en":"In 1945, Claire Randall, a war nurse just returned from the front, travels to Scotland with her husband Frank to celebrate their wedding and allow him to search for his ancestors. During a walk near a mysterious stone circle, Claire is suddenly transported to 1743, in the heart of the Scottish Highlands. Confronted with a dangerous and unstable world, she must survive, adapt... and make choices that could change her destiny."
    },
    "saison1-personnages":{
        "fr":"LES PERSONNAGES RECURRENTS",
        "es":"LOS PERSONAJES RECURRENTES",
        "en":"RECURRING CHARACTERS"
    },
    "saison1-claire":{ 
        "fr":"infirmière",
        "es":"enfermera",
        "en":"nurse"
    },
    "saison1-claire1":{
        "fr": "En 1945, Claire est en voyage en Écosse avec son mari Frank lorsqu’un événement mystérieux la projette au 18e siècle. Propulsée dans une époque dangereuse et instable, elle doit survivre et s’adapter, tout en étant déchirée entre deux mondes et deux vies.",
        "es": "En 1945, Claire está de viaje en Escocia con su esposo Frank cuando un evento misterioso la transporta al siglo XVIII. Impulsada a una época peligrosa e inestable, debe sobrevivir y adaptarse, mientras está dividida entre dos mundos y dos vidas.",
        "en": "In 1945, Claire is traveling in Scotland with her husband Frank when a mysterious event transports her to the 18th century. Thrust into a dangerous and unstable era, she must survive and adapt, while being torn between two worlds and two lives."
    },
    "saison1-claire2":{
        "fr":"Moments clés",
        "es":"Momentos clave",
        "en":"Key moments"
    },
    "saison1-claire3":{
        "fr":"• Rencontre avec Jamie Fraser et début de leur relation complexe.<br>• Adaptation aux coutumes et dangers du 18e siècle.<br>• Lutte pour retrouver son chemin vers le 20e siècle.",
        "es":"• Encuentro con Jamie Fraser y comienzo de su relación compleja.<br>• Adaptación a las costumbres y peligros del siglo XVIII.<br>• Lucha por encontrar su camino de regreso al siglo XX.",
        "en":"• Meeting Jamie Fraser and beginning their complex relationship.<br>• Adapting to the customs and dangers of the 18th century.<br>• Struggling to find her way back to the 20th century."
    },
    "saison1-jamie":{
        "fr":"Jamie Fraser, un jeune Highlander écossais, se retrouve mêlé à des conflits politiques, des rivalités familiales et des enjeux de loyauté. Courageux et marqué par un passé difficile, il voit sa vie bouleversée par une rencontre inattendue qui changera son destin.",
        "es":"Jamie Fraser, un joven highlander escocés, se ve envuelto en conflictos políticos, rivalidades familiares y cuestiones de lealtad. Valiente y marcado por un pasado difícil, su vida se ve alterada por un encuentro inesperado que cambiará su destino.",
        "en":"Jamie Fraser, a young Scottish Highlander, finds himself entangled in political conflicts, family rivalries, and issues of loyalty. Brave and marked by a difficult past, his life is disrupted by an unexpected encounter that will change his destiny."
    },
    "saison1-jamie2":{
        "fr":"Moments clés",
        "es":"Momentos clave",
        "en":"Key moments"
    },
    "saison1-jamie3":{
        "fr":"• Rencontre avec Claire<br>• Conflits avec les anglais<br>• Captivités et épreuves",
        "es":"• Encuentro con Claire<br>• Conflictos con los ingleses<br>• Captividades y pruebas",
        "en":"• Meeting Claire<br>• Conflicts with the English<br>• Captivities and trials"
    },
    "saison1-frank":{
        "fr":"Historien",
        "es":"Historiador",
        "en":"Historian"
    },
    "saison1-frank1":{
        "fr":"Frank Randall, mari de Claire, est un historien passionné par la généalogie. Lorsqu'il accompagne Claire en Écosse, il espère retrouver les traces de ses ancêtres. Cependant, il est confronté à des mystères et des dangers inattendus qui mettent à l'épreuve son amour et sa loyauté.",
        "es":"Frank Randall, esposo de Claire, es un historiador apasionado por la genealogía. Cuando acompaña a Claire a Escocia, espera encontrar las huellas de sus antepasados. Sin embargo, se enfrenta a misterios y peligros inesperados que ponen a prueba su amor y lealtad.",
        "en":"Frank Randall, Claire's husband, is a historian passionate about genealogy. When he accompanies Claire to Scotland, he hopes to trace his ancestors. However, he faces unexpected mysteries and dangers that test his love and loyalty."
    },
    "saison1-frank2":{
        "fr":"Moments clés",
        "es":"Momentos clave",
        "en":"Key moments"
    },
    "saison1-frank3":{
        "fr":"• Recherche des ancêtres<br>• Découverte du cercle de pierres<br>• Lutte pour retrouver Claire",
        "es":"• Búsqueda de los antepasados<br>• Descubrimiento del círculo de piedras<br>• Lucha por encontrar a Claire",
        "en":"• Searching for ancestors<br>• Discovery of the stone circle<br>• Struggling to find Claire"
    },
    "saison1-jonhRandall":{
        "fr":"Soldat britannique",
        "es":"Soldado británico",
        "en":"British soldier"
    },
    "saison1-jonhRandall1":{
        "fr":"Jonathan \"Black Jack\" Randall, officier britannique du 18e siècle et ancêtre de Frank, joue un rôle central dans les tensions entre les Anglais et les Écossais. Froid et impitoyable, il incarne une menace constante pour ceux qui croisent son chemin, mêlant pouvoir, cruauté et obsession.",
        "es":"Jonathan \"Black Jack\" Randall, oficial británico del siglo XVIII y antepasado de Frank, juega un papel central en las tensiones entre ingleses y escoceses. Frío e implacable, encarna una amenaza constante para quienes cruzan su camino, mezclando poder, crueldad y obsesión.",
        "en":"Jonathan \"Black Jack\" Randall, an 18th-century British officer and Frank's ancestor, plays a central role in the tensions between the English and the Scots. Cold and ruthless, he embodies a constant threat to those who cross his path, blending power, cruelty, and obsession."
    },
    "saison1-jonhRandall2":{
        "fr":"Moments clés",
        "es":"Momentos clave",
        "en":"Key moments"
    },
    "saison1-jonhRandall3":{
        "fr":"• Lien avec le passé familial de Franck<br>• Conflit avec Jamie<br>• Manipulations psychologiques",
        "es":"• Vínculo con el pasado familiar de Frank<br>• Conflicto con Jamie<br>• Manipulaciones psicológicas",
        "en":"• Link to Frank's family history<br>• Conflict with Jamie<br>• Psychological manipulations"
    },
    "saison1-Murtagh":{
        "fr":"Murtagh Fitzgibbons Fraser, homme loyal et taciturne, veille discrètement sur Jamie. Fidèle allié, il accompagne les protagonistes à travers les dangers des Highlands, offrant protection, conseils et soutien dans l’ombre, toujours guidé par un profond sens de l’honneur.",
        "es":"Murtagh Fitzgibbons Fraser, un hombre leal y taciturno, vigila discretamente a Jamie. Fiel aliado, acompaña a los protagonistas a través de los peligros de las Tierras Altas, ofreciendo protección, consejos y apoyo en la sombra, siempre guiado por un profundo sentido del honor.",
        "en":"Murtagh Fitzgibbons Fraser, a loyal and taciturn man, discreetly watches over Jamie. A faithful ally, he accompanies the protagonists through the dangers of the Highlands, offering protection, advice, and support in the shadows, always guided by a deep sense of honor."
    },
    "saison1-Murtagh2":{
        "fr":"Moments clés",
        "es":"Momentos clave",
        "en":"Key moments"
    },  
    "saison1-Murtagh3":{
        "fr":"• Lien avec Jamie<br>• Conflits et combats<br>• Défis personnels",
        "es":"• Vínculo con Jamie<br>• Conflictos y combates<br>• Desafíos personales",
        "en":"• Link with Jamie<br>• Conflicts and battles<br>• Personal challenges"
    },
    "saison1-dougal1":{
        "fr":"Dougal MacKenzie, chef de guerre respecté du clan MacKenzie, joue un rôle clé dans les intrigues politiques et familiales des Highlands. Stratège ambitieux et homme de tradition, il navigue entre loyauté envers son clan et les tensions grandissantes face aux autorités britanniques.",
        "es":"Dougal MacKenzie, jefe de guerra respetado del clan MacKenzie, juega un papel clave en las intrigas políticas y familiares de las Tierras Altas. Estratega ambicioso y hombre de tradición, navega entre la lealtad a su clan y las crecientes tensiones frente a las autoridades británicas.",
        "en":"Dougal MacKenzie, a respected war chief of the MacKenzie clan, plays a key role in the political and family intrigues of the Highlands. An ambitious strategist and man of tradition, he navigates between loyalty to his clan and the growing tensions with British authorities."

    },
    "saison1-dougal2":{
        "fr":"Moments clés",
        "es":"Momentos clave",
        "en":"Key moments"
    },
    "saison1-dougal3":{
        "fr":"• Conflits avec les britanniques<br>• Tensions familiales<br>• Stratégies politiques et alliances",
        "es":"• Conflictos con los británicos<br>• Tensiones familiares<br>• Estrategias políticas y alianzas",
        "en":"• Conflicts with the British<br>• Family tensions<br>• Political strategies and alliances"
    },
    "saison1-geilis":{
        "fr": "Herboriste",
        "es": "Herborista",
        "en": "Herbalist"
    },
    "saison1-geilis1":{
        "fr":"Geillis Duncan est une femme énigmatique et ambitieuse qui intrigue par son comportement mystérieux et ses connaissances inhabituelles. Son parcours croise celui de Claire, révélant peu à peu des secrets et des tensions au cœur de la communauté écossaise du XVIIIe siècle.",
        "es":"Geillis Duncan es una mujer enigmática y ambiciosa que intriga por su comportamiento misterioso y sus conocimientos inusuales. Su camino se cruza con el de Claire, revelando poco a poco secretos y tensiones en el corazón de la comunidad escocesa del siglo XVIII.",
        "en":"Geillis Duncan is an enigmatic and ambitious woman who intrigues with her mysterious behavior and unusual knowledge. Her path crosses with Claire's, gradually revealing secrets and tensions at the heart of the 18th-century Scottish community."
    },
    "momentsClefs":{
        "fr":"Moments clés",
        "es":"Momentos clave",
        "en":"Key moments"
    },
    "saison1-geilis3":{
        "fr":"• Lien avec la sorcellerie<br>• Relation avec Dougal<br>• Révélations sur son passé",
        "es":"• Vínculo con la brujería<br>• Relación con Dougal<br>• Revelaciones sobre su pasado",
        "en":"• Link with witchcraft<br>• Relationship with Dougal<br>• Revelations about her past"
    },
    "saison1-colum":{
        "fr":"Colum MacKenzie, chef du clan MacKenzie et frère de Dougal, est un leader fragile mais déterminé. Malgré sa santé déclinante, il exerce une influence importante sur son clan et fait face aux défis politiques et personnels qui menacent son autorité.",
        "es":"Colum MacKenzie, jefe del clan MacKenzie y hermano de Dougal, es un líder frágil pero decidido. A pesar de su salud en declive, ejerce una influencia importante sobre su clan y enfrenta los desafíos políticos y personales que amenazan su autoridad.",
        "en":"Colum MacKenzie, chief of the MacKenzie clan and brother of Dougal, is a fragile but determined leader. Despite his declining health, he wields significant influence over his clan and faces political and personal challenges that threaten his authority."
    },
    "saison1-colum2":{
        "fr":""
    },
