{
    "site-title": {
        "fr": "Outlander - Les secrets de Craigh Na Dun",
        "es": "Outlander - Los secretos de Craigh Na Dun",
        "en": "Outlander - The Secrets of Craigh Na Dun"
    },
    "site-title-actus": {
        "fr": "Actualités | Les secrets de Craigh Na Dun",
        "es": "Noticias | Los secretos de Craigh Na Dun",
        "en": "News | The Secrets of Craigh Na Dun"
    },
    "header-title-index":{
        "fr": "Outlander<br>Les secrets de Craigh Na Dun",
        "es": "Outlander<br>Los secretos de Craigh Na Dun",
        "en": "Outlander<br>The secrets of Craigh Na Dun"
    },
    "saisons": {
        "fr": "Saisons",
        "es": "Temporada",
        "en": "Seasons"
    },
    "accueil": {
        "fr": "Accueil",
        "es": "Inicio",
        "en": "Home"
    },
    "saison1": {
        "fr": "Saison 1",
        "es": "Temporada 1",
        "en": "Season 1"
    },
    "saison2": {
        "fr": "Saison 2",
        "es": "Temporada 2",
        "en": "Season 2"
    },
    "saison3": {
        "fr": "Saison 3",
        "es": "Temporada 3",
        "en": "Season 3"
    },
    "recettes-de-claire": {
        "fr": "Recettes de Claire",
        "es": "Recetas de Claire",
        "en": "Claire's recipes"
    },
    "actus": {
        "fr": "Actus",
        "es": "Noticias",
        "en": "News"
    },
    "recette-medicinales":{
        "fr":"Les recettes médicinales",
        "es":"Recetas medicinales",
        "en":"Medicinal recipes"
    },
    "recette-description":{
        "fr":"Explorez les remèdes traditionnels et connaissances botaniques de Claire Fraser",
        "es":"Explora los remedios tradicionales y el conocimiento botánico de Claire Fraser",
        "en":"Explore Claire Fraser's traditional remedies and botanical knowledge"
    },
    "decouvrir":{
        "fr":"Découvrir →",
        "es":"Descubrir →",
        "en":"Discover →"
    },
    "guide":{
        "fr":"Guides des saisons",
        "es":"Guías de temporada",
        "en":"Seasons Guides"
    },
    "guide-description":{
        "fr":"Plongez dans chaque saison avec des analyses détaillées de chaque personnage",
        "es":"Sumérgete en cada temporada con un análisis profundo de los personajes.",
        "en":"Dive into each season with in-depth character analysis"
    },  
    "explorer":{
        "fr":"Explorer →",
        "es":"Explorar →",
        "en":"Explore →"
    }, 
    "Parcourir":{
        "fr":"Parcourir →",
        "es":"Recorrer →",
        "en":"Browse →"
    },
    "actu-description":{
        "fr":"Retrouvez les articles de presse de différents médias regrouper en un seul endroit",
        "es":"Encuentre artículos de prensa de diferentes medios reunidos en un solo lugar",
        "en":"Find press articles from different media gathered in one place"
    },  
    "about": {
        "fr": "À propos d'Outlander",
        "es": "Acerca de Outlander",
        "en": "About Outlander"
    },
    "about-content": {
        "fr": "Outlander suit l'histoire de Claire Randall, une infirmière de la Seconde Guerre mondiale qui se retrouve mystérieusement transportée en 1743 dans les Highlands écossaises. Déchirée entre deux époques et deux hommes, elle doit naviguer dans un monde de guerre de clans, d'intrigues politiques et de passion dévorante.<br><br>Blood of My Blood explore l'héritage familial et les liens qui transcendent le temps, approfondissant l'univers créé par Diana Gabaldon avec de nouvelles histoires captivantes.",
        "es": "Outlander sigue la historia de Claire Randall, una enfermera de la Segunda Guerra Mundial que se ve misteriosamente transportada a las Tierras Altas de Escocia en 1743. Dividida entre dos épocas y dos hombres, debe navegar por un mundo de guerras de clanes, intrigas políticas y pasión desbordante.<br><br>Sangre de mi Sangre explora el legado familiar y los vínculos que trascienden el tiempo, profundizando en el mundo creado por Diana Gabaldon con nuevas y cautivadoras historias.",
        "en": "Outlander follows the story of Claire Randall, a World War II nurse who finds herself mysteriously transported to the Scottish Highlands in 1743. Torn between two eras and two men, she must navigate a world of clan warfare, political intrigue, and all-consuming passion.<br><br>Blood of My Blood explores family legacy and the bonds that transcend time, deepening the world created by Diana Gabaldon with captivating new stories."
    },
    "contact": {
        "fr": "Écrivez-nous à<br>fandeoutlander@gmail.com",
        "es": "Escríbanos a<br>fandeoutlander@gmail.com",
        "en": "Write to us at<br>fandeoutlander@gmail.com"
    },
    "team": {
        "fr": "L'équipe du Fansite",
        "es": "El equipo de Fansite",
        "en": "The Fansite Team"
    },
    "h1headeractu":{
        "fr":"Actualités sur Outlander",
        "es":"Noticias sobre Outlander",
        "en":"News about Outlander"
    },
    "h1mainactu":{
        "fr":"Toutes les dernières actualités sur la série",
        "es":"Todas las últimas noticias sobre la serie",
        "en":"All the latest news about the series"
    },
    "actu-aricle1":{
        "fr":"Outlander: Blood of My Blood obtient un renouvellement anticipé de la saison 2 avant la première de la série",
        "es":"Outlander: Blood of My Blood obtiene una renovación anticipada para la temporada 2 antes del estreno de la serie",
        "en":"Outlander: Blood of My Blood gets an early renewal for season 2 ahead of series premiere"
    },
    "actu-aricle2":{
        "fr":"Fin de tournage : Sam Heughan et Caitriona Balfe font leurs adieux à Outlander",
        "es":"Fin de rodaje: Sam Heughan y Caitriona Balfe se despiden de Outlander",
        "en":"End of filming: Sam Heughan and Caitriona Balfe say goodbye to Outlander"
    },
    "actu-aricle3":{
        "fr":"Les fans d'Outlander sont « ravis » après la révélation de Sam Heughan sur Instagram.",
        "es":"Los fans de Outlander están 'encantados' tras la revelación de Sam Heughan en Instagram.",
        "en":"Outlander fans are 'delighted' after Sam Heughan's Instagram reveal."
    },
    "actu-aricle4":{
        "fr":"tout ce que nous savons sur le 10e et dernier livre de la série « Outlander » de Diana Gabaldon",
        "es":"todo lo que sabemos sobre el décimo y último libro de la serie 'Outlander' de Diana Gabaldon",
        "en":"everything we know about the 10th and final book in Diana Gabaldon's 'Outlander' series"
    },
    "actu-aricle5":{
        "fr":"Outlander dévoile les premières images de la dernière saison et annonce une première diffusion début 2026",
        "es":"Outlander revela las primeras imágenes de la última temporada y anuncia un estreno a principios de 2026",
        "en":"Outlander unveils first images of final season and announces early 2026 premiere"
    },
    "actu-aricle6":{
        "fr":"Outlander : le casting de retour à Paris en 2026 pour rencontrer ses fans",
        "es":"Outlander: el elenco regresa a París en 2026 para conocer a sus fans",
        "en":"Outlander: the cast returns to Paris in 2026 to meet their fans"
    },
    "footer-copyright":{
        "fr":"&copy; 2025 Les secrets de Craigh Na Dun",
        "es":"&copy; 2025 Los secretos de Craigh Na Dun",
        "en":"&copy; 2025 The Secrets of Craigh Na Dun"
    },
    "Mickael":{
        "fr":"Enseignant de dev web, j'adore tellement Outlander que j'ai demandé a mes élèves d'en faire un site",
        "es":"Profesor de desarrollo web, me gusta tanto Outlander que le pedí a mis alumnos que hicieran un sitio web",
        "en":"Web development teacher, I love Outlander so much that I asked my students to make a website about it"
    },
    "Simon":{
        "fr":"Assistant teacher, en adoration pour Mickael j'aime tout ce qu'il aime telle que cette série incroyable",
        "es":"Asistente de profesor, adorando a Mickael me encanta todo lo que le gusta, como esta increíble serie",
        "en":"Assistant teacher, in awe of Mickael I love everything he loves like this amazing series"
    },
    "bromance":{
        "fr":"La bromance",
        "es":"La bromance",
        "en":"The bromance"
    },
    "Mickael2":{
        "fr":"Mickael le bel<br><br><br>Mais où est donc sa main ?<br><br>Que fait-il en regardant Simon ?",
        "es":"Mickael el bello<br><br><br>¿Pero dónde está su mano?<br><br>¿Qué está haciendo mientras mira a Simon?",
        "en":"Mickael the handsome<br><br><br>But where is his hand?<br><br>What is he doing while looking at Simon?"
    },
    "Simon2":{
        "fr":"Simon le beau<br><br><br>Avec son regard pensif envers Mickael et derrière sa moustache légendaire se cache...",
        "es":"Simon el guapo<br><br><br>Con su mirada pensativa hacia Mickael y detrás de su legendario bigote se esconde...",
        "en":"Simon the magnificent<br><br><br>With his thoughtful gaze towards Mickael and behind his legendary mustache hides..."
    },
    
    "saison1-title":{
        "fr":"Saison 1 | Les secrets de Craigh na Dun",
        "es":"Temporada 1 | Los secretos de Craigh na Dun",
        "en":"Season 1 | The Secrets of Craigh na Dun"
    },
    "saison1-header":{
        "fr":"SAISON 1",
        "es":"TEMPORADA 1",
        "en":"SEASON 1"
    },
    "saison1-description":{
        "fr":"En 1945, Claire Randall, infirmière de guerre tout juste revenue du front, part en Écosse avec son mari Frank pour célébrer leur mariage et lui permettre de rechercher ses ancêtres. Lors d’une promenade près d’un mystérieux cercle de pierres, Claire est soudainement projetée en 1743, en pleine Écosse des Highlands. Confrontée à un monde dangereux et instable, elle doit survivre, s’adapter… et faire des choix qui pourraient bouleverser son destin.",
        "es":"En 1945, Claire Randall, una enfermera de guerra recién regresada del frente, viaja a Escocia con su esposo Frank para celebrar su boda y permitirle buscar a sus antepasados. Durante un paseo cerca de un misterioso círculo de piedras, Claire es repentinamente transportada a 1743, en plena Escocia de las Tierras Altas. Confrontada a un mundo peligroso e inestable, debe sobrevivir, adaptarse... y tomar decisiones que podrían cambiar su destino.",
        "en":"In 1945, Claire Randall, a war nurse just returned from the front, travels to Scotland with her husband Frank to celebrate their wedding and allow him to search for his ancestors. During a walk near a mysterious stone circle, Claire is suddenly transported to 1743, in the heart of the Scottish Highlands. Confronted with a dangerous and unstable world, she must survive, adapt... and make choices that could change her destiny."
    },
    "saison1-personnages":{
        "fr":"LES PERSONNAGES RECURRENTS",
        "es":"LOS PERSONAJES RECURRENTES",
        "en":"RECURRING CHARACTERS"
    },
    "saison-claire":{ 
        "fr":"Infirmière",
        "es":"Enfermera",
        "en":"Nurse"
    },
    "saison1-claire1":{
        "fr": "En 1945, Claire est en voyage en Écosse avec son mari Frank lorsqu’un événement mystérieux la projette au 18e siècle. Propulsée dans une époque dangereuse et instable, elle doit survivre et s’adapter, tout en étant déchirée entre deux mondes et deux vies.",
        "es": "En 1945, Claire está de viaje en Escocia con su esposo Frank cuando un evento misterioso la transporta al siglo XVIII. Impulsada a una época peligrosa e inestable, debe sobrevivir y adaptarse, mientras está dividida entre dos mundos y dos vidas.",
        "en": "In 1945, Claire is traveling in Scotland with her husband Frank when a mysterious event transports her to the 18th century. Thrust into a dangerous and unstable era, she must survive and adapt, while being torn between two worlds and two lives."
    },
    "saison1-claire2":{
        "fr":"Moments clés",
        "es":"Momentos clave",
        "en":"Key moments"
    },
    "saison1-claire3":{
        "fr":"• Rencontre avec Jamie Fraser et début de leur relation complexe.<br>• Adaptation aux coutumes et dangers du 18e siècle.<br>• Lutte pour retrouver son chemin vers le 20e siècle.",
        "es":"• Encuentro con Jamie Fraser y comienzo de su relación compleja.<br>• Adaptación a las costumbres y peligros del siglo XVIII.<br>• Lucha por encontrar su camino de regreso al siglo XX.",
        "en":"• Meeting Jamie Fraser and beginning their complex relationship.<br>• Adapting to the customs and dangers of the 18th century.<br>• Struggling to find her way back to the 20th century."
    },
    "saison1-jamie":{
        "fr":"Jamie Fraser, un jeune Highlander écossais, se retrouve mêlé à des conflits politiques, des rivalités familiales et des enjeux de loyauté. Courageux et marqué par un passé difficile, il voit sa vie bouleversée par une rencontre inattendue qui changera son destin.",
        "es":"Jamie Fraser, un joven highlander escocés, se ve envuelto en conflictos políticos, rivalidades familiares y cuestiones de lealtad. Valiente y marcado por un pasado difícil, su vida se ve alterada por un encuentro inesperado que cambiará su destino.",
        "en":"Jamie Fraser, a young Scottish Highlander, finds himself entangled in political conflicts, family rivalries, and issues of loyalty. Brave and marked by a difficult past, his life is disrupted by an unexpected encounter that will change his destiny."
    },
    "saison1-jamie2":{
        "fr":"Moments clés",
        "es":"Momentos clave",
        "en":"Key moments"
    },
    "saison1-jamie3":{
        "fr":"• Rencontre avec Claire<br>• Conflits avec les anglais<br>• Captivités et épreuves",
        "es":"• Encuentro con Claire<br>• Conflictos con los ingleses<br>• Captividades y pruebas",
        "en":"• Meeting Claire<br>• Conflicts with the English<br>• Captivities and trials"
    },
    "saison-frank":{
        "fr":"Historien",
        "es":"Historiador",
        "en":"Historian"
    },
    "saison1-frank1":{
        "fr":"Frank Randall, mari de Claire, est un historien passionné par la généalogie. Lorsqu'il accompagne Claire en Écosse, il espère retrouver les traces de ses ancêtres. Cependant, il est confronté à des mystères et des dangers inattendus qui mettent à l'épreuve son amour et sa loyauté.",
        "es":"Frank Randall, esposo de Claire, es un historiador apasionado por la genealogía. Cuando acompaña a Claire a Escocia, espera encontrar las huellas de sus antepasados. Sin embargo, se enfrenta a misterios y peligros inesperados que ponen a prueba su amor y lealtad.",
        "en":"Frank Randall, Claire's husband, is a historian passionate about genealogy. When he accompanies Claire to Scotland, he hopes to trace his ancestors. However, he faces unexpected mysteries and dangers that test his love and loyalty."
    },
    "saison1-frank2":{
        "fr":"Moments clés",
        "es":"Momentos clave",
        "en":"Key moments"
    },
    "saison1-frank3":{
        "fr":"• Recherche des ancêtres<br>• Découverte du cercle de pierres<br>• Lutte pour retrouver Claire",
        "es":"• Búsqueda de los antepasados<br>• Descubrimiento del círculo de piedras<br>• Lucha por encontrar a Claire",
        "en":"• Searching for ancestors<br>• Discovery of the stone circle<br>• Struggling to find Claire"
    },
    "saison-jonhRandall":{
        "fr":"Soldat britannique",
        "es":"Soldado británico",
        "en":"British soldier"
    },
    "saison1-jonhRandall1":{
        "fr":"Jonathan \"Black Jack\" Randall, officier britannique du 18e siècle et ancêtre de Frank, joue un rôle central dans les tensions entre les Anglais et les Écossais. Froid et impitoyable, il incarne une menace constante pour ceux qui croisent son chemin, mêlant pouvoir, cruauté et obsession.",
        "es":"Jonathan \"Black Jack\" Randall, oficial británico del siglo XVIII y antepasado de Frank, juega un papel central en las tensiones entre ingleses y escoceses. Frío e implacable, encarna una amenaza constante para quienes cruzan su camino, mezclando poder, crueldad y obsesión.",
        "en":"Jonathan \"Black Jack\" Randall, an 18th-century British officer and Frank's ancestor, plays a central role in the tensions between the English and the Scots. Cold and ruthless, he embodies a constant threat to those who cross his path, blending power, cruelty, and obsession."
    },
    "saison1-jonhRandall2":{
        "fr":"Moments clés",
        "es":"Momentos clave",
        "en":"Key moments"
    },
    "saison1-jonhRandall3":{
        "fr":"• Lien avec le passé familial de Franck<br>• Conflit avec Jamie<br>• Manipulations psychologiques",
        "es":"• Vínculo con el pasado familiar de Frank<br>• Conflicto con Jamie<br>• Manipulaciones psicológicas",
        "en":"• Link to Frank's family history<br>• Conflict with Jamie<br>• Psychological manipulations"
    },
    "saison1-Murtagh":{
        "fr":"Murtagh Fitzgibbons Fraser, homme loyal et taciturne, veille discrètement sur Jamie. Fidèle allié, il accompagne les protagonistes à travers les dangers des Highlands, offrant protection, conseils et soutien dans l’ombre, toujours guidé par un profond sens de l’honneur.",
        "es":"Murtagh Fitzgibbons Fraser, un hombre leal y taciturno, vigila discretamente a Jamie. Fiel aliado, acompaña a los protagonistas a través de los peligros de las Tierras Altas, ofreciendo protección, consejos y apoyo en la sombra, siempre guiado por un profundo sentido del honor.",
        "en":"Murtagh Fitzgibbons Fraser, a loyal and taciturn man, discreetly watches over Jamie. A faithful ally, he accompanies the protagonists through the dangers of the Highlands, offering protection, advice, and support in the shadows, always guided by a deep sense of honor."
    },
    "saison1-Murtagh2":{
        "fr":"Moments clés",
        "es":"Momentos clave",
        "en":"Key moments"
    },  
    "saison1-Murtagh3":{
        "fr":"• Lien avec Jamie<br>• Conflits et combats<br>• Défis personnels",
        "es":"• Vínculo con Jamie<br>• Conflictos y combates<br>• Desafíos personales",
        "en":"• Link with Jamie<br>• Conflicts and battles<br>• Personal challenges"
    },
    "saison1-dougal1":{
        "fr":"Dougal MacKenzie, chef de guerre respecté du clan MacKenzie, joue un rôle clé dans les intrigues politiques et familiales des Highlands. Stratège ambitieux et homme de tradition, il navigue entre loyauté envers son clan et les tensions grandissantes face aux autorités britanniques.",
        "es":"Dougal MacKenzie, jefe de guerra respetado del clan MacKenzie, juega un papel clave en las intrigas políticas y familiares de las Tierras Altas. Estratega ambicioso y hombre de tradición, navega entre la lealtad a su clan y las crecientes tensiones frente a las autoridades británicas.",
        "en":"Dougal MacKenzie, a respected war chief of the MacKenzie clan, plays a key role in the political and family intrigues of the Highlands. An ambitious strategist and man of tradition, he navigates between loyalty to his clan and the growing tensions with British authorities."

    },
    "saison1-dougal2":{
        "fr":"Moments clés",
        "es":"Momentos clave",
        "en":"Key moments"
    },
    "saison1-dougal3":{
        "fr":"• Conflits avec les britanniques<br>• Tensions familiales<br>• Stratégies politiques et alliances",
        "es":"• Conflictos con los británicos<br>• Tensiones familiares<br>• Estrategias políticas y alianzas",
        "en":"• Conflicts with the British<br>• Family tensions<br>• Political strategies and alliances"
    },
    "saison-geilis":{
        "fr": "Herboriste",
        "es": "Herborista",
        "en": "Herbalist"
    },
    "saison1-geilis1":{
        "fr":"Geillis Duncan est une femme énigmatique et ambitieuse qui intrigue par son comportement mystérieux et ses connaissances inhabituelles. Son parcours croise celui de Claire, révélant peu à peu des secrets et des tensions au cœur de la communauté écossaise du XVIIIe siècle.",
        "es":"Geillis Duncan es una mujer enigmática y ambiciosa que intriga por su comportamiento misterioso y sus conocimientos inusuales. Su camino se cruza con el de Claire, revelando poco a poco secretos y tensiones en el corazón de la comunidad escocesa del siglo XVIII.",
        "en":"Geillis Duncan is an enigmatic and ambitious woman who intrigues with her mysterious behavior and unusual knowledge. Her path crosses with Claire's, gradually revealing secrets and tensions at the heart of the 18th-century Scottish community."
    },
    "momentsClefs":{
        "fr":"Moments clés",
        "es":"Momentos clave",
        "en":"Key moments"
    },
    "saison1-geilis3":{
        "fr":"• Lien avec la sorcellerie<br>• Relation avec Dougal<br>• Révélations sur son passé",
        "es":"• Vínculo con la brujería<br>• Relación con Dougal<br>• Revelaciones sobre su pasado",
        "en":"• Link with witchcraft<br>• Relationship with Dougal<br>• Revelations about her past"
    },
    "saison1-colum":{
        "fr":"Colum MacKenzie, chef du clan MacKenzie et frère de Dougal, est un leader fragile mais déterminé. Malgré sa santé déclinante, il exerce une influence importante sur son clan et fait face aux défis politiques et personnels qui menacent son autorité.",
        "es":"Colum MacKenzie, jefe del clan MacKenzie y hermano de Dougal, es un líder frágil pero decidido. A pesar de su salud en declive, ejerce una influencia importante sobre su clan y enfrenta los desafíos políticos y personales que amenazan su autoridad.",
        "en":"Colum MacKenzie, chief of the MacKenzie clan and brother of Dougal, is a fragile but determined leader. Despite his declining health, he wields significant influence over his clan and faces political and personal challenges that threaten his authority."
    },
    "saison1-colum2":{
        "fr":"• Rencontre avec Claire<br>• Gestion des tensions avec les anglais<br>• Conflit avec Dougal",
        "es":"• Encuentro con Claire<br>• Manejo de tensiones con los ingleses<br>• Conflicto con Dougal",
        "en":"• Meeting with Claire<br>• Managing tensions with the English<br>• Conflict with Dougal"
    },
    "saison1-angus":{
        "fr":"Angus MacKenzie, jeune Highlander loyal et courageux, accompagne Jamie et le clan tout en participant à la surveillance étroite de Claire. Fidèle et vigilant, il joue un rôle clé dans la protection du groupe et dans la gestion des tensions qui entourent cette étrangère venue d’un autre temps.",
        "es":"Angus MacKenzie, joven highlander leal y valiente, acompaña a Jamie y al clan mientras participa en la estrecha vigilancia de Claire. Fiel y vigilante, desempeña un papel clave en la protección del grupo y en la gestión de las tensiones que rodean a esta extranjera de otro tiempo.",
        "en":"Angus MacKenzie, a young loyal and courageous Highlander, accompanies Jamie and the clan while participating in the close surveillance of Claire. Faithful and vigilant, he plays a key role in protecting the group and managing the tensions surrounding this stranger from another time."  
    },
    "saison1-angus2":{
        "fr":"• Loyauté envers Dougal<br>• Amitié avec Rupert<br>• Moments de courage",
        "es":"• Lealtad hacia Dougal<br>• Amistad con Rupert<br>• Momentos de coraje",
        "en":"• Loyalty to Dougal<br>• Friendship with Rupert<br>• Moments of courage"
    },
    "saison1-rupert":{
        "fr":"Rupert MacKenzie, oncle de Jamie et membre influent du clan, est un homme fort et loyal. Il joue un rôle important dans les conflits des Highlands et participe à la surveillance attentive de Claire, veillant à la sécurité du groupe tout en restant méfiant envers elle.",
        "es":"Rupert MacKenzie, tío de Jamie y miembro influyente del clan, es un hombre fuerte y leal. Desempeña un papel importante en los conflictos de las Tierras Altas y participa en la vigilancia atenta de Claire, velando por la seguridad del grupo mientras se mantiene desconfiado hacia ella.",
        "en":"Rupert MacKenzie, Jamie's uncle and an influential member of the clan, is a strong and loyal man. He plays an important role in the conflicts of the Highlands and participates in the careful surveillance of Claire, ensuring the group's safety while remaining wary of her."
    },
    "saison1-rupert2":{
        "fr":"• Loyauté envers Dougal<br>• Amitié avec Angus<br>• Conflits et confrontations",
        "es":"• Lealtad hacia Dougal<br>• Amistad con Angus<br>• Conflictos y confrontaciones",
        "en":"• Loyalty to Dougal<br>• Friendship with Angus<br>• Conflicts and confrontations"
    },
    "saison-janet":{
        "fr":"Maitresse de Lallybroch",
        "es":"Ama de Lallybroch",
        "en":"Mistress of Lallybroch"
    },
    "saison1-janet1":{
        "fr":"Jenny Fraser, sœur de Jamie, est une femme forte et dévouée, ancrée dans les traditions écossaises. Elle soutient sa famille face aux défis politiques et personnels qui secouent les Highlands.Très attachée à Lallybroch, la maison familiale, elle lutte pour protéger son foyer et préserver l’héritage de sa famille.",
        "es":"Jenny Fraser, hermana de Jamie, es una mujer fuerte y dedicada, arra igada en las tradiciones escocesas. Apoya a su familia frente a los desafíos políticos y personales que sacuden las Tierras Altas. Muy apegada a Lallybroch, la casa familiar, lucha por proteger su hogar y preservar el legado de su familia.",
        "en":"Jenny Fraser, Jamie's sister, is a strong and dedicated woman, rooted in Scottish traditions. She supports her family in the face of political and personal challenges shaking the Highlands. Deeply attached to Lallybroch, the family home, she fights to protect her home and preserve her family's legacy."
    },
    "saison1-janet2":{
        "fr":"• Conflits avec Black Jack<br>• Soutien à Jamie<br>• Défense de Lallybroch",
        "es":"• Conflictos con Black Jack<br>• Apoyo a Jamie<br>• Defensa de Lallybroch",
        "en":"• Conflicts with Black Jack<br>• Support for Jamie<br>• Defense of Lallybroch"
    },
    "saison1-ian":{
        "fr":"Ian Murray, beau-frère de Jamie et mari de Jenny, est un homme calme, loyal et réfléchi. Malgré sa jambe amputée, il joue un rôle essentiel dans la gestion de Lallybroch et soutient Jamie et sa famille avec courage et sagesse face aux épreuves qui frappent les Highlands.",
        "es":"Ian Murray, cuñado de Jamie y esposo de Jenny, es un hombre tranquilo, leal y reflexivo. A pesar de su pierna amputada, desempeña un papel esencial en la gestión de Lallybroch y apoya a Jamie y su familia con coraje y sabiduría frente a las pruebas que golpean las Tierras Altas.",
        "en":"Ian Murray, Jamie's brother-in-law and Jenny's husband, is a calm, loyal, and thoughtful man. Despite his amputated leg, he plays an essential role in managing Lallybroch and supports Jamie and his family with courage and wisdom in the face of the trials that strike the Highlands."
    },
    "saison1-ian2":{
        "fr":"• Soutien dans la gestion du domaine<br>• Lien fraternel avec Jamie<br>• Confrontation aux tensions extérieures",
        "es":"• Apoyo en la gestión de la propiedad<br>• Vínculo fraternal con Jamie<br>• Confrontación con tensiones externas",
        "en":"• Support in managing the estate<br>• Fraternal bond with Jamie<br>• Confrontation with external tensions"
    },
    "saison-laoghaire":{
        "fr":"Habitante de Leoch",
        "es":"Habitante de Leoch",
        "en":"Inhabitant of Leoch"
    },
    "saison1-laoghaire1":{
        "fr":"Laoghaire est une jeune femme du clan MacKenzie, vive et déterminée. Son attirance pour Jamie et sa jalousie envers Claire l’entraînent dans une série d’actions qui influencent les relations au sein du château Leoch et du clan.",
        "es":"Laoghaire es una joven del clan MacKenzie, vivaz y decidida. Su atracción por Jamie y su celos hacia Claire la llevan a una serie de acciones que influyen en las relaciones dentro del castillo Leoch y del clan.",
        "en":"Laoghaire is a young woman from the MacKenzie clan, lively and determined. Her attraction to Jamie and jealousy towards Claire lead her into a series of actions that influence relationships within Castle Leoch and the clan."
    },
    "saison1-laoghaire2":{
        "fr":"• Obsession pour Jamie<br>• Jalousie envers Claire<br>• Actions sous l'émotion",
        "es":"• Obsesión por Jamie<br>• Celos hacia Claire<br>• Acciones impulsadas por la emoción",
        "en":"• Obsession with Jamie<br>• Jealousy towards Claire<br>• Emotion-driven actions"
    },
    "arbre-genealogique":{
        "fr":"ARBRE GENEALOGIQUE ET RELATIONS", 
        "es":"ÁRBOL GENEALÓGICO Y RELACIONES",
        "en":"FAMILY TREE AND RELATIONSHIPS"
    },
    "saison2-head":{
        "fr":"Saison 2 | Les secrets de Craigh na Dun",
        "es":"Temporada 2 | Los secretos de Craigh na Dun",
        "en":"Season 2 | The Secrets of Craigh na Dun"
    },
    "saison2-header":{
        "fr":"Claire et Jamie quittent l'Écosse pour la France, avec un objectif ambitieux : tenter de changer le cours de l’histoire afin d'empêcher un soulèvement désastreux. Ils s’intègrent à la cour royale de Paris, affrontent de nouveaux dangers politiques et personnels, tout en essayant de préserver leur amour au cœur d’un monde de trahisons, de complots et de tensions croissantes.",
        "es":"Claire y Jamie dejan Escocia por Francia, con un objetivo ambicioso: intentar cambiar el curso de la historia para evitar un levantamiento desastroso. Se integran en la corte real de París, enfrentan nuevos peligros políticos y personales, mientras intentan preservar su amor en un mundo de traiciones, complots y crecientes tensiones.",
        "en":"Claire and Jamie leave Scotland for France, with an ambitious goal: to try to change the course of history to prevent a disastrous uprising. They integrate into the royal court of Paris, face new political and personal dangers, while trying to preserve their love in a world of betrayals, plots, and growing tensions."
    },
    "saions2":{
        "fr":"SAISON 2",
        "es":"TEMPORADA 2",
        "en":"SEASON 2"
    },
    "saison2-personnages":{
        "fr":"LES PERSONNAGES RECURRENTS",
        "es":"LOS PERSONAJES RECURRENTES",
        "en":"RECURRING CHARACTERS"
    },
    "saison2-claire":{
        "fr":"Après plusieurs semaines en mer, Claire et Jamie débarquent à Paris où ils s'engagent dans une mission délicate liée à la rébellion jacobite. Entre défis médicaux et secrets familiaux, Claire doit faire face à de nouvelles épreuves tout en protégeant ceux qu’elle aime.",
        "es":"Después de varias semanas en el mar, Claire y Jamie desembarcan en París, donde se embarcan en una misión delicada relacionada con la rebelión jacobita. Entre desafíos médicos y secretos familiares, Claire debe enfrentar nuevas pruebas mientras protege a sus seres queridos.",
        "en":"After several weeks at sea, Claire and Jamie land in Paris, where they embark on a delicate mission related to the Jacobite rebellion. Amid medical challenges and family secrets, Claire must face new trials while protecting those she loves."
    },
    "saison2-claire2":{
        "fr":"• L’hôpital des Anges<br>• Face à la royauté<br>• Un choix déchirant",
        "es":"• El hospital de los Ángeles<br>• Frente a la realeza<br>• Una elección desgarradora",
        "en":"• The Hospital of Angels<br>• Facing Royalty<br>• A Heart-Wrenching Choice"
    },
    "saison2-jamie":{
        "fr":"Engagé dans une dangereuse mission à Paris, Jamie infiltre la cour du roi Louis XV pour tenter d’empêcher la rébellion jacobite. Son courage et sa détermination le portent face à des ennemis puissants, tout en protégeant sa famille et de garder ses convictions face à un avenir incertain.",
        "es":"Comprometido en una peligrosa misión en París, Jamie se infiltra en la corte del rey Luis XV para intentar evitar la rebelión jacobita. Su coraje y determinación lo sostienen frente a enemigos poderosos, mientras protege a su familia y mantiene sus convicciones ante un futuro incierto.",
        "en":"Committed to a dangerous mission in Paris, Jamie infiltrates the court of King Louis XV to try to prevent the Jacobite rebellion. His courage and determination carry him against powerful enemies, while protecting his family and keeping his convictions in the face of an uncertain future."
    },
    "saison2-jamie2":{
        "fr":"• Traumatisme et reconstruction<br>• Mission en France : infiltrer la cour<br>• Sacrifices personnels",
        "es":"• Trauma y reconstrucción<br>• Misión en Francia: infiltrarse en la corte<br>• Sacrificios personales",
        "en":"• Trauma and Reconstruction<br>• Mission in France: Infiltrating the Court<br>• Personal Sacrifices"
    },
    "saison2-frank1":{
        "fr":"Frank Randall est confronté à la réapparition soudaine de Claire en 1948 et tente de comprendre ce mystère. Désemparé,  il décide cependant de la croire lorsqu’elle lui révèle la vérité, mais l’annonce de sa grossesse le bouleverse profondément. Ils tentent alors de repartir sur de nouvelles bases.",
        "es":"Frank Randall se enfrenta a la repentina reaparición de Claire en 1948 y trata de entender este misterio. Desconcertado, decide creerle cuando ella le revela la verdad, pero el anuncio de su embarazo lo conmociona profundamente. Entonces intentan comenzar de nuevo.",
        "en":"Frank Randall is confronted with the sudden reappearance of Claire in 1948 and tries to understand this mystery. Distraught, he decides to believe her when she reveals the truth, but the announcement of her pregnancy deeply disturbs him. They then try to start anew."
    },
    "saison2-frank2":{
        "fr":"• Nouvelle vie à construire<br>• Père ou figure paternelle<br>• Tensions internes",
        "es":"• Nueva vida por construir<br>• Padre o figura paterna<br>• Tensiones internas",
        "en":"• New life to build<br>• Father or father figure<br>• Internal tensions"
    },
    "saison2-jonhRandall":{
        "fr":"Toujours une menace omniprésente, il revient dans la saison avec une aura sinistre. Son passé trouble et son obsession pour Jamie et Claire offrent une tension constante, et il incarne un ennemi redoutable à la fois dans le présent et le passé.",
        "es":"Siempre una amenaza omnipresente, regresa en la temporada con una aura siniestra. Su pasado turbio y su obsesión por Jamie y Claire ofrecen una tensión constante, y encarna un enemigo formidable tanto en el presente como en el pasado.",
        "en":"Always an omnipresent threat, he returns in the season with a sinister aura. His troubled past and obsession with Jamie and Claire provide constant tension, and he embodies a formidable enemy both in the present and the past."
    },
    "saison2-jonhRandall2":{
        "fr":"• Le fantôme du passé<br>• Le lien avec le destin de Claire<br>• Une rencontre sous haute tension",
        "es":"• El fantasma del pasado<br>• El vínculo con el destino de Claire<br>• Un encuentro de alta tensión",
        "en":"• The ghost of the past<br>• The link with Claire's destiny<br>• A high-tension encounter"
    },
    "saison2-murtagh":{
        "fr":"Murtagh accompagne Jamie et Claire, où il a du mal à s’adapter aux intrigues de la cour, dans leurs efforts pour changer le cours de l’histoire. Loyal et protecteur, il joue un rôle crucial à chaque étape, malgré les défis et les dangers croissants.",
        "es":"Murtagh acompaña a Jamie y Claire, donde tiene dificultades para adaptarse a las intrigas de la corte, en sus esfuerzos por cambiar el curso de la historia. Leal y protector, desempeña un papel crucial en cada etapa, a pesar de los crecientes desafíos y peligros.",
        "en":"Murtagh accompanies Jamie and Claire, where he struggles to adapt to the intrigues of the court, in their efforts to change the course of history. Loyal and protective, he plays a crucial role at every turn, despite the growing challenges and dangers."
    },
    "saison2-murtagh2":{
        "fr":"• Le protecteur fidèle<br>• Le secret de Claire<br>• Retour aux racines en Écosse</li>",
        "es":"• El protector fiel<br>• El secreto de Claire<br>• Regreso a las raíces en Escocia</li>",
        "en":"• The faithful protector<br>• Claire's secret<br>• Return to the roots in Scotland</li>"
    },
    "apothicaire":{
        "fr":"Apothicaire",
        "es":"Boticario",
        "en":"Apothecary"
    },
    "saison2-raymon":{
        "fr":"Maitre Raymond est un apothicaire parisien énigmatique. Intuitif et érudit, il développe un lien particulier avec Claire. Son savoir inhabituel et son aura mystérieuse en font un personnage fascinant, à la frontière entre science et spiritualité.",
        "es":"Maître Raymond es un boticario parisino enigmático. Intuitivo y erudito, desarrolla un vínculo particular con Claire. Su conocimiento inusual y su aura misteriosa lo convierten en un personaje fascinante, en la frontera entre la ciencia y la espiritualidad.",
        "en":"Master Raymond is an enigmatic Parisian apothecary. Intuitive and scholarly, he develops a special bond with Claire. His unusual knowledge and mysterious aura make him a fascinating character, on the border between science and spirituality."
    },
    "saison2-raymon2":{
        "fr":"• Allié inattendu de Claire<br>• En danger à cause de ses pratiques<br>• Figure de sagesse",
        "es":"• Aliado inesperado de Claire<br>• En peligro debido a sus prácticas<br>• Figura de sabiduría",
        "en":"• Unexpected ally of Claire<br>• In danger because of his practices<br>• Figure of wisdom"
    },
    "parisien":{
        "fr":"PARISIEN",
        "es":"PARISINO",
        "en":"PARISIAN"
    },
    "saison2-germain":{
        "fr":"Le comte de Saint-Germain, est un noble énigmatique et puissant à la cour de France. Il entre rapidement en conflit avec Claire, notamment à cause de ses intentions envers elle et ses méthodes manipulatrices.",
        "es":"El conde de Saint-Germain es un noble enigmático y poderoso en la corte de Francia. Rápidamente entra en conflicto con Claire, especialmente debido a sus intenciones hacia ella y sus métodos manipuladores.",
        "en":"The Count of Saint-Germain is an enigmatic and powerful noble at the French court. He quickly comes into conflict with Claire, particularly because of his intentions towards her and his manipulative methods."
    },
    "saison2-germain2":{
        "fr":"• Ennemi au premier regard<br>• Figure mystérieuse, presque occulte<br>• Lutte de pouvoir avec Claire",
        "es":"• Enemigo a primera vista<br>• Figura misteriosa, casi oculta<br>• Lucha de poder con Claire",
        "en":"• Enemy at first glance<br>• Mysterious, almost occult figure<br>• Power struggle with Claire"
    },
    "saison2-charles":{
        "fr":"Le prétendant jacobite au trône d’Angleterre, il symbolise l’espoir et l’ambition du soulèvement. Sa figure dans la saison incarne le rêve de restauration qui alimente la rébellion.",
        "es":"El pretendiente jacobita al trono de Inglaterra, simboliza la esperanza y la ambición del levantamiento. Su figura en la temporada encarna el sueño de restauración que alimenta la rebelión.",
        "en":"The Jacobite claimant to the English throne, he symbolizes the hope and ambition of the uprising. His figure in the season embodies the dream of restoration that fuels the rebellion."
    },
    "saison2-charles2":{
        "fr":"• Le prétendant au trône<br>• Recherchant financement et soutien<br>• Moteur du drame historique",
        "es":"• El pretendiente al trono<br>• Buscando financiación y apoyo<br>• Motor del drama histórico",
        "en":"• The claimant to the throne<br>• Seeking funding and support<br>• Driver of historical drama"
    },
    "roi":{
        "fr":"Roi de France",
        "es":"Rey de Francia",
        "en":"King of France"
    },
    "saison2-louis":{
        "fr":"Louis XV est le roi de France ,mais souvent plus intéressé par ses plaisirs personnels et les affaires de cour que par la politique ou la guerre. Son règne est marqué par une certaine frivolité, et il influence le contexte politique et social dans lequel évoluent Claire et Jamie, notamment à Versailles.",
        "es":"Luis XV es el rey de Francia, pero a menudo está más interesado en sus placeres personales y los asuntos de la corte que en la política o la guerra. Su reinado está marcado por cierta frivolidad, e influye en el contexto político y social en el que se mueven Claire y Jamie, especialmente en Versalles.",
        "en":"Louis XV is the King of France, but often more interested in his personal pleasures and court affairs than in politics or war. His reign is marked by a certain frivolity, and he influences the political and social context in which Claire and Jamie operate, especially at Versailles."
    },
    "saison2-louis2":{
        "fr":"• Un homme de plaisirs avant tout<br>• Autorité capricieuse et redoutée<br>• Une figure de pouvoir plus que d’action",
        "es":"• Un hombre de placeres ante todo<br>• Autoridad caprichosa y temida<br>• Una figura de poder más que de acción",
        "en":"• A man of pleasures above all<br>• Capricious and feared authority<br>• A figure of power more than action"
    },
    "Servant":{
        "fr":"Servant",
        "es":"Sirviente",
        "en":"Servant"
    },
    "saison2-fergus":{
        "fr":"Ancien orphelin et fidèle compagnon de Jamie, Fergus commence à s’affirmer en tant que jeune homme capable de prendre des responsabilités. Sa loyauté et ses talents lui permettent de jouer un rôle crucial dans les plans de Jamie et Claire.",
        "es":"Antiguo huérfano y fiel compañero de Jamie, Fergus comienza a afirmarse como un joven capaz de asumir responsabilidades. Su lealtad y sus talentos le permiten desempeñar un papel crucial en los planes de Jamie y Claire.",
        "en":"Former orphan and loyal companion of Jamie, Fergus begins to assert himself as a young man capable of taking on responsibilities. His loyalty and talents allow him to play a crucial role in Jamie and Claire's plans."
    },
    "saison2-fergus2":{
        "fr":"• Le jeune protégé<br>• Loyauté envers Jamie et Claire<br>• Éveil politique",
        "es":"• El joven protegido<br>• Lealtad hacia Jamie y Claire<br>• Despertar político",
        "en":"• The young protégé<br>• Loyalty to Jamie and Claire<br>• Political awakening"
    },
    "ducbritanique":{
        "fr":"Duc britannique",
        "es":"Duque británico",
        "en":"British Duke"
    },
    "saison2-duc":{
        "fr":"Noble influent, il s’oppose à la révolte jacobite avec des ambitions politiques et personnelles. Son rôle dans les machinations de la cour de France en fait un personnage à la fois puissant et dangereux.",
        "es":"Noble influyente, se opone a la revuelta jacobita con ambiciones políticas y personales. Su papel en las maquinaciones de la corte de Francia lo convierte en un personaje tanto poderoso como peligroso.",
        "en":"Influential noble, he opposes the Jacobite revolt with political and personal ambitions. His role in the machinations of the French court makes him a character who is both powerful and dangerous."
    },
    "saison2-duc2":{
        "fr":"• Aristocrate britannique à Paris<br>• Relation ambivalente avec Jamie<br>• Surveillance et manipulation",
        "es":"• Aristócrata británico en París<br>• Relación ambivalente con Jamie<br>• Vigilancia y manipulación",
        "en":"• British aristocrat in Paris<br>• Ambivalent relationship with Jamie<br>• Surveillance and manipulation"
    },
    "britannique":{
        "fr":"Britannique",
        "es":"Británico",
        "en":"British"
    },
    "saison2-alex":{
        "fr":"Frère de Jack Randall, il est profondément impliqué dans les intrigues politiques et personnelles, notamment par sa relation avec Mary Hawkins. Fragile mais déterminé, il lutte pour sa survie tout en essayant de faire face à ses propres dilemmes.",
        "es":"Hermano de Jack Randall, está profundamente involucrado en las intrigas políticas y personales, especialmente por su relación con Mary Hawkins. Frágil pero decidido, lucha por su supervivencia mientras intenta enfrentar sus propios dilemas.",
        "en":"Brother of Jack Randall, he is deeply involved in political and personal intrigues, especially through his relationship with Mary Hawkins. Fragile but determined, he fights for his survival while trying to face his own dilemmas."
    },
    "saison2-alex2":{
        "fr":"• Officier de l’armée britannique<br>• Liens familiaux compliqués<br>• Relation avec Mary et Jonathan",
        "es":"• Oficial del ejército británico<br>• Vínculos familiares complicados<br>• Relación con Mary y Jonathan",
        "en":"• Officer of the British Army<br>• Complicated family ties<br>• Relationship with Mary and Jonathan"
    },
    "saison2-mary":{
        "fr":"Jeune femme aux fenêtres de sa vie, elle se retrouve au centre des intrigues familiales et politiques. Sa relation avec Jamie, Fergus et les autres évolue dans un contexte où sa sécurité est constamment menacée.",
        "es":"Joven mujer en las ventanas de su vida, se encuentra en el centro de las intrigas familiares y políticas. Su relación con Jamie, Fergus y otros evoluciona en un contexto donde su seguridad está constantemente amenazada.",
        "en":"Young woman at the windows of her life, she finds herself at the center of family and political intrigues. Her relationship with Jamie, Fergus, and others evolves in a context where her safety is constantly threatened."
    },
    "saison2-mary2":{
        "fr":"• Un personnage tragique<br>• Impact sur la dynamique familiale de Franck<br>• Evolution discrète mais essentielle",
        "es":"• Un personaje trágico<br>• Impacto en la dinámica familiar de Frank<br>• Evolución discreta pero esencial",
        "en":"• A tragic character<br>• Impact on Frank's family dynamics<br>• Discreet but essential evolution"
    },
    "saison2-janet":{
        "fr":"Sœur de Jamie, elle continue de soutenir sa famille avec force et compassion, incarnant la fidélité et la détermination dans cette période tumultueuse.",
        "es":"Hermana de Jamie, continúa apoyando a su familia con fuerza y compasión, encarnando la lealtad y la determinación en este período tumultuoso.",
        "en":"Sister of Jamie, she continues to support her family with strength and compassion, embodying loyalty and determination during this tumultuous time."
    },
    "saison2-janet2":{
        "fr":"• Pilier familial en Écosse<br>• Mère dévouée<br>• Soutien indéfectible à Jamie",
        "es":"• Pilar familiar en Escocia<br>• Madre devota<br>• Apoyo inquebrantable a Jamie",
        "en":"• Family pillar in Scotland<br>• Devoted mother<br>• Unwavering support for Jamie"
    },
    "saison2-ian":{
        "fr":"Ami fidèle de Jamie, il reste un soutien solide dans les moments difficiles. Son courage et sa loyauté en font un allié de confiance dans la lutte contre les forces opposées.",
        "es":"Amigo fiel de Jamie, sigue siendo un apoyo sólido en los momentos difíciles. Su valentía y lealtad lo convierten en un aliado de confianza en la lucha contra las fuerzas opuestas.",
        "en":"Faithful friend of Jamie, he remains a strong support in difficult times. His courage and loyalty make him a trusted ally in the fight against opposing forces."
    },
    "saison2-ian2":{
        "fr":"•Guerrier fidèle et loyal<br>•Participation aux conflits<br>•Support moral pour Jamie",
        "es":"• Guerrero fiel y leal<br>• Participación en conflictos<br>• Apoyo moral para Jamie",
        "en":"• Faithful and loyal warrior<br>• Participation in conflicts<br>• Moral support for Jamie"
    },
    "saison3-head":{
        "fr":"Saison 3 | Le destin de Jamie et Claire",
        "es":"Temporada 3 | El destino de Jamie y Claire",
        "en":"Season 3 | The Fate of Jamie and Claire"
    },
    "saison3-header":{
        "fr":"Séparés par des siècles, Claire et Jamie tentent de survivre chacun de leur côté, tout en portant le poids de leur passé commun. Claire, dans le monde moderne, affronte les défis de sa nouvelle vie, tandis que Jamie, resté au 18e siècle, doit faire face aux conséquences d’une guerre dévastatrice.",
        "es":"Separados por siglos, Claire y Jamie intentan sobrevivir cada uno por su cuenta, mientras llevan el peso de su pasado compartido. Claire, en el mundo moderno, enfrenta los desafíos de su nueva vida, mientras que Jamie, que se quedó en el siglo XVIII, debe hacer frente a las consecuencias de una guerra devastadora.",
        "en":"Separated by centuries, Claire and Jamie each try to survive on their own, while bearing the weight of their shared past. Claire, in the modern world, faces the challenges of her new life, while Jamie, remaining in the 18th century, must confront the consequences of a devastating war."
    },
    "docteure":{
        "fr":"Docteure",
        "es":"Doctora",
        "en":"Doctor"
    },
    "saison3-claire":{
        "fr":"Claire est confrontée à une vie qu’elle n’a pas choisie, loin de l’époque et de l’homme qu’elle aime. Elle tente de reconstruire son quotidien dans le monde moderne, tout en portant en elle le poids de son passé. Déchirée entre devoir, maternité et souvenirs, elle mène une quête intérieure profonde : peut-on vraiment tourner la page quand le cœur reste ailleurs ?.",
        "es":"Claire se enfrenta a una vida que no ha elegido, lejos de la época y del hombre que ama. Intenta reconstruir su vida cotidiana en el mundo moderno, mientras lleva consigo el peso de su pasado. Desgarrada entre el deber, la maternidad y los recuerdos, emprende una profunda búsqueda interior: ¿se puede realmente pasar página cuando el corazón está en otro lugar?",
        "en":"Claire faces a life she did not choose, far from the time and the man she loves. She tries to rebuild her daily life in the modern world, while carrying the weight of her past. Torn between duty, motherhood, and memories, she embarks on a deep inner quest: can one truly turn the page when the heart remains elsewhere?"
    },
    "saison3-claire2":{
        "fr":"• Retour dans le futur<br>• Lutte pour s’adapter à la vie moderne<br>• Un choix déchirant",
        "es":"• Regreso al futuro<br>• Lucha por adaptarse a la vida moderna<br>• Una elección desgarradora",
        "en":"• Return to the future<br>• Struggle to adapt to modern life<br>• A heart-wrenching choice"
    },
    "soldatecossais":{
        "fr":"Soldat écossais",
        "es":"Soldado escocés",
        "en":"Scottish Soldier"
    },
    "saison3-jamie":{
        "fr":"Jamie se retrouve brisé dans un monde qui a changé autour de lui. Séparé de Claire, il doit survivre à la perte, affronter les conséquences de ses choix passés et trouver une nouvelle raison d’avancer. Entre honneur, solitude et dangers, son chemin est fait de sacrifices silencieux et de luttes pour préserver ce qu’il lui reste de liberté.",
        "es":"Jamie se encuentra roto en un mundo que ha cambiado a su alrededor. Separado de Claire, debe sobrevivir a la pérdida, enfrentar las consecuencias de sus elecciones pasadas y encontrar una nueva razón para seguir adelante. Entre honor, soledad y peligros, su camino está hecho de sacrificios silenciosos y luchas por preservar lo que le queda de libertad.",
        "en":"Jamie finds himself broken in a world that has changed around him. Separated from Claire, he must survive loss, face the consequences of his past choices, and find a new reason to move forward. Between honor, solitude, and dangers, his path is made of silent sacrifices and struggles to preserve what remains of his freedom."
    },
    "saison3-jamie2":{
        "fr":"• Après la bataille de Culloden<br>• La prison et Helwater<br>• Sauvetage et voyage",
        "es":"• Después de la batalla de Culloden<br>• La prisión y Helwater<br>• Rescate y viaje",
        "en":"• After the Battle of Culloden<br>• Prison and Helwater<br>• Rescue and journey"
    },
    "professeur":{
        "fr":"Professeur",
        "es":"Profesor",
        "en":"Professor"
    },
    "saison3-frank":{
        "fr":"Frank tente de bâtir une vie stable avec Claire après son retour du passé. Mari loyal en apparence, père dévoué pour Brianna, il vit pourtant dans une relation marquée par les non-dits, les tensions… et le souvenir d’un autre homme.",
        "es":"Frank intenta construir una vida estable con Claire después de su regreso del pasado. Marido leal en apariencia, padre devoto para Brianna, sin embargo vive en una relación marcada por los silencios, las tensiones... y el recuerdo de otro hombre.",
        "en":"Frank tries to build a stable life with Claire after her return from the past. A seemingly loyal husband, devoted father to Brianna, he lives in a relationship marked by unspoken words, tensions... and the memory of another man."
    },
    "saison3-frank2":{
        "fr":"• Vie conjugale compliquée<br>• Découverte et tragédie<br>• Tensions internes",
        "es":"• Vida conyugal complicada<br>• Descubrimiento y tragedia<br>• Tensiones internas",
        "en":"• Complicated married life<br>• Discovery and tragedy<br>• Internal tensions"
    },
    "etudiante":{
        "fr":"Étudiante",
        "es":"Estudiante",
        "en":"Student"
    },
    "saison3-bree":{
        "fr":"Brianna Randall, la fille de Claire et Frank, découvre peu à peu la vérité sur ses origines, elle traverse une période de questionnements personnels et identitaires. Sa relation avec Claire évolue, et elle est confrontée à des révélations qui bouleversent sa vision du passé et de sa famille. Son lien avec l’histoire écossaise devient plus profond, et elle commence à se forger sa propre voie, avec courage et curiosité.",
        "es":"Brianna Randall, la hija de Claire y Frank, descubre poco a poco la verdad sobre sus orígenes, atraviesa un período de cuestionamientos personales e identitarios. Su relación con Claire evoluciona, y se enfrenta a revelaciones que alteran su visión del pasado y de su familia. Su vínculo con la historia escocesa se vuelve más profundo, y comienza a forjar su propio camino, con coraje y curiosidad.",
        "en":"Brianna Randall, Claire and Frank's daughter, gradually discovers the truth about her origins, going through a period of personal and identity questioning. Her relationship with Claire evolves, and she faces revelations that shake her view of the past and her family. Her connection to Scottish history deepens, and she begins to forge her own path, with courage and curiosity."
    },
    "saison3-bree2":{
        "fr":"• Enfance et adolescence<br> • Relation naissante avec Roger Wakefield<br> • Curiosité pour son père biologique Jamie Fraser",
        "es":"• Infancia y adolescencia<br> • Relación naciente con Roger Wakefield<br> • Curiosidad por su padre biológico Jamie Fraser",
        "en":"• Childhood and adolescence<br> • Emerging relationship with Roger Wakefield<br> • Curiosity about her biological father Jamie Fraser"
    },
    "historien":{
        "fr":"Historien",
        "es":"Historiador",
        "en":"Historian"
    },
    "saison3-roger":{
        "fr":"Roger Wakefield, historien et fils adoptif du révérend Wakefield, devient un personnage plus présent. Curieux, intelligent et profondément attaché à ses racines écossaises, il se retrouve impliqué dans les recherches historiques de Claire et Brianna. Roger commence aussi à se confronter à des choix qui mettront à l’épreuve sa loyauté, sa foi en l’amour et son désir de comprendre le fil du temps.",
        "es":"Roger Wakefield, historiador e hijo adoptivo del reverendo Wakefield, se convierte en un personaje más presente. Curioso, inteligente y profundamente apegado a sus raíces escocesas, se ve involucrado en las investigaciones históricas de Claire y Brianna. Roger también comienza a enfrentarse a decisiones que pondrán a prueba su lealtad, su fe en el amor y su deseo de comprender el hilo del tiempo.",
        "en":"Roger Wakefield, historian and adopted son of Reverend Wakefield, becomes a more prominent character. Curious, intelligent, and deeply attached to his Scottish roots, he finds himself involved in the historical research of Claire and Brianna. Roger also begins to confront choices that will test his loyalty, his faith in love, and his desire to understand the thread of time."
    },
    "saison3-roger2":{
        "fr":"• Rencontre avec Brianna à Inverness<br>• Recherche historique pour Claire<br>• Début d’une relation amoureuse avec Brianna",
        "es":"• Encuentro con Brianna en Inverness<br>• Investigación histórica para Claire<br>• Inicio de una relación amorosa con Brianna",
        "en":"• Meeting Brianna in Inverness<br>• Historical research for Claire<br>• Beginning a romantic relationship with Brianna"
    },
    "soldat-britannique":{
        "fr":"Soldat britannique",
        "es":"Soldado británico",
        "en":"British Soldier"
    },
    "saison3-grey":{
        "fr":"Lord John Grey est un jeune officier britannique aux manières nobles et au sens de l’honneur très développé. Il occupe une position clé dans le contexte politique de l’époque et croise le chemin de Jamie de manière significative. Les deux hommes, bien que très différents par leur statut, leur passé et leur origine, développent une relation marquée par le respect mutuel, la complexité émotionnelle et une forme d’amitié sincère.",
        "es":"Lord John Grey es un joven oficial británico de modales nobles y un sentido del honor muy desarrollado. Ocupa una posición clave en el contexto político de la época y cruza el camino de Jamie de manera significativa. Los dos hombres, aunque muy diferentes por su estatus, su pasado y su origen, desarrollan una relación marcada por el respeto mutuo, la complejidad emocional y una forma de amistad sincera.",
        "en":"Lord John Grey is a young British officer with noble manners and a highly developed sense of honor. He holds a key position in the political context of the time and crosses paths with Jamie in a significant way. The two men, though very different in status, past, and origin, develop a relationship marked by mutual respect, emotional complexity, and a form of sincere friendship."
    },
    "saison3-grey2":{
        "fr":"• Gouverneur de la prison d’Ardsmuire<br>• Début d'une relation complexe avec Jamie<br>• Confidences partagées",
        "es":"• Gobernador de la prisión de Ardsmuire<br>• Inicio de una relación compleja con Jamie<br>• Confidencias compartidas",
        "en":"• Governor of Ardsmuire prison<br>• Beginning of a complex relationship with Jamie<br>• Shared confidences"
    },
    "assistant-de-jamie":{
        "fr":"Assistant de Jamie",
        "es":"Asistente de Jamie",
        "en":"Jamie's Assistant"
    },
    "saison3-fergus":{
        "fr":"Fergus, devenu jeune adulte, joue un rôle plus actif et engagé. Toujours fidèle à Jamie, il reste à ses côtés à travers des moments difficiles et prend part à plusieurs événements marquants. Courageux, débrouillard et profondément loyal, Fergus montre qu’il est prêt à tout pour défendre ceux qu’il aime. Il gagne en maturité, prend des responsabilités, et commence à se forger sa propre identité en tant qu’homme.",
        "es":"Fergus, convertido en un joven adulto, juega un papel más activo y comprometido. Siempre fiel a Jamie, permanece a su lado en momentos difíciles y participa en varios eventos importantes. Valiente, ingenioso y profundamente leal, Fergus demuestra que está dispuesto a hacer cualquier cosa para defender a quienes ama. Gana en madurez, asume responsabilidades y comienza a forjar su propia identidad como hombre.",
        "en":"Fergus, now a young adult, plays a more active and engaged role. Always loyal to Jamie, he stays by his side through difficult times and takes part in several significant events. Brave, resourceful, and deeply loyal, Fergus shows he is willing to do anything to defend those he loves. He gains maturity, takes on responsibilities, and begins to forge his own identity as a man."
    },
    "saison3-fergus2":{
        "fr":"• Vie à Lallybroch<br>• Devient un homme aux yeux de Jamie<br>• Demande de la bénédiction",
        "es":"• Vida en Lallybroch<br>• Se convierte en un hombre a los ojos de Jamie<br>• Pide la bendición",
        "en":"• Life at Lallybroch<br>• Becomes a man in Jamie's eyes<br>• Asks for blessing"
    },
    "ecossaise":{
        "fr":"Écossaise",
        "es":"Escocesa",
        "en":"Scottish"
    },
    "saison3-marsali":{
        "fr":"Marsali fille de Laoghaire, est déterminée, indépendante et pas du genre à se laisser marcher sur les pieds.Sa relation avec Fergus est au cœur de son intrigue cette saison. Leur lien, sincère et passionné, défie les conventions sociales et familiales, ce qui provoque des tensions avec certains personnages.",
        "es":"Marsali, hija de Laoghaire, es decidida, independiente y no del tipo que se deja pisotear. Su relación con Fergus está en el centro de su trama esta temporada. Su vínculo, sincero y apasionado, desafía las convenciones sociales y familiares, lo que provoca tensiones con algunos personajes.",
        "en":"Marsali, daughter of Laoghaire, is determined, independent, and not the type to be walked over. Her relationship with Fergus is at the heart of her storyline this season. Their bond, sincere and passionate, defies social and family conventions, causing tensions with some characters."
    },
    "saison3-marsali2":{
        "fr":"• Apparition de Marsali en tant que fille de Laoghaire<br>• Preuve de valeur et de maturité<br>• Relation amoureuse avec Fergus",
        "es":"• Aparición de Marsali como hija de Laoghaire<br>• Prueba de valor y madurez<br>• Relación amorosa con Fergus",
        "en":"• Appearance of Marsali as Laoghaire's daughter<br>• Proof of worth and maturity<br>• Romantic relationship with Fergus"
    },
    "saison3-laoghaire":{
        "fr":"Laoghaire MacKenzie revient dans la vie de Jamie Fraser, avec qui elle partage un passé chargé d’émotions et de tensions. Leur relation est marquée par des choix faits dans des circonstances difficiles, et les conséquences de ces choix refont surface de manière inattendue.",
        "es":"Laoghaire MacKenzie regresa a la vida de Jamie Fraser, con quien comparte un pasado cargado de emociones y tensiones. Su relación está marcada por decisiones tomadas en circunstancias difíciles, y las consecuencias de esas decisiones resurgen de manera inesperada.",
        "en":"Laoghaire MacKenzie returns to the life of Jamie Fraser, with whom she shares a past filled with emotions and tensions. Their relationship is marked by choices made in difficult circumstances, and the consequences of those choices resurface unexpectedly."
    },
    "saison3-laoghaire2":{
        "fr":"• Sa relation avec Jamie<br>• La compensation financière<br>• Laoghaire comme obstacle légal et émotionnel",
        "es":"• Su relación con Jamie<br>• La compensación financiera<br>• Laoghaire como obstáculo legal y emocional",
        "en":"• Her relationship with Jamie<br>• Financial compensation<br>• Laoghaire as a legal and emotional obstacle"
    },
    "saison3-youngIan":{
        "fr":"Young Ian, le neveu de Jamie Fraser, fait ses premiers pas dans une vie pleine d'aventure. Curieux, débrouillard et un peu téméraire, il cherche à s’émanciper et à prouver qu’il est capable de faire face au monde des adultes. Son attachement à Jamie est profond, et il aspire à suivre ses traces, ce qui le mène à prendre des initiatives parfois risquées.",
        "es":"Young Ian, el sobrino de Jamie Fraser, da sus primeros pasos en una vida llena de aventuras. Curioso, ingenioso y un poco temerario, busca emanciparse y demostrar que es capaz de enfrentarse al mundo de los adultos. Su apego a Jamie es profundo, y aspira a seguir sus pasos, lo que lo lleva a tomar iniciativas a veces arriesgadas.",
        "en":"Young Ian, Jamie Fraser's nephew, takes his first steps into a life full of adventure. Curious, resourceful, and a bit reckless, he seeks to emancipate himself and prove that he is capable of facing the adult world. His attachment to Jamie is deep, and he aspires to follow in his footsteps, which leads him to take sometimes risky initiatives."
    },
    "saison3-youngIan2":{
        "fr":"• Visites secrètes à Jamie à Édimbourg<br>• Début de sa désobéissance et soif d’aventure<br>• Premiers pas vers l’âge adulte",
        "es":"• Visitas secretas a Jamie en Edimburgo<br>• Comienzo de su desobediencia y sed de aventura<br>• Primeros pasos hacia la edad adulta",
        "en":"• Secret visits to Jamie in Edinburgh<br>• Beginning of his disobedience and thirst for adventure<br>• First steps towards adulthood"
    },
    "activiste":{
        "fr":"Activiste",
        "es":"Activista",
        "en":"Activist"
    },
    "saison3-geillis":{
        "fr":"Geillis Duncan réapparaît après une longue absence, toujours aussi énigmatique et fascinante. Mystérieuse, charismatique et animée par des convictions profondes, elle poursuit ses objectifs avec une détermination redoutable. Son intérêt pour les voyages dans le temps, les prophéties et l’Écosse reste central dans ses actions.",
        "es":"Geillis Duncan reaparece después de una larga ausencia, siempre tan enigmática y fascinante. Misteriosa, carismática y animada por profundas convicciones, persigue sus objetivos con una determinación formidable. Su interés por los viajes en el tiempo, las profecías y Escocia sigue siendo central en sus acciones.",
        "en":"Geillis Duncan reappears after a long absence, still as enigmatic and fascinating as ever. Mysterious, charismatic, and driven by deep convictions, she pursues her goals with formidable determination. Her interest in time travel, prophecies, and Scotland remains central to her actions."
    },
    "saison3-geillis2":{
        "fr":"• Réapparition inattendue<br>• Passage des pierres<br>• La prophétie",
        "es":"• Reaparición inesperada<br>• Paso de las piedras<br>• La profecía",
        "en":"• Unexpected reappearance<br>• Passage of the stones<br>• The prophecy"
    }
}